#version: 0.2
t h
th e</w>
a n
i n
e r
o u
t o</w>
an d</w>
h i
th e
o f</w>
a r
o n
e d</w>
e s
o r
e n
a t</w>
a l
r e
i t
in g</w>
i n</w>
w h
h e</w>
o r</w>
a s</w>
i s</w>
i s
e n</w>
r o
i l
e l
s a
o u</w>
a t
d ,</w>
th at</w>
e r</w>
h a
y ou</w>
s ,</w>
e a
o n</w>
e ,</w>
o m
n o
e s</w>
v e</w>
in g
s t
b e
s e</w>
u t</w>
wh o</w>
y ou
r i
th er
f or</w>
the y</w>
a c
it h</w>
m a
hi s</w>
e v
o l
c a
w as</w>
b e</w>
w ith</w>
il l</w>
t i
u s</w>
c h</w>
h e
m ,</w>
s e
g h
i t</w>
ar e</w>
w ill</w>
l i
m e</w>
a s
er e</w>
d .</w>
c om
o w
f or
sa i
l e
no t</w>
al l</w>
d i
y ,</w>
on e</w>
u r
s .</w>
w hi
e .</w>
ro m</w>
o o
b y</w>
G o
i r
f rom</w>
the r</w>
u n
W h
hi m</w>
r a
ha ve</w>
p l
b ut</w>
en t</w>
' t</w>
s t</w>
s p
a n</w>
b l
w or
whi ch</w>
e m
s u
ou t</w>
en t
s i
s o</w>
es ,</w>
w ere</w>
u l
a g
H e</w>
l y</w>
t a
B ut</w>
w e</w>
J es
o se</w>
F or</w>
T h
th ing
hi m,</w>
gh t</w>
w a
c h
you r</w>
k e</w>
r is
c on
ha d</w>
T he</w>
t ,</w>
s h
i r</w>
ou n
i c
d e
l a
th is</w>
l d</w>
p ro
s el
f a
sai d</w>
d a
the ir</w>
t er</w>
e d,</w>
m an
r u
C h
o w</w>
y .</w>
o v
the m</w>
hi m
m y</w>
i v
d is
ou ld</w>
n e
c e
Jes us</w>
d o
at i
a b
ou r</w>
er ,</w>
k no
th ose</w>
for e</w>
p ar
wh en</w>
ing ,</w>
a m
r es
c e</w>
L or
al l
d e</w>
p p
h as</w>
al so</w>
Ch ris
Wh en</w>
p er
e ar
ca me</w>
n o</w>
c i
the m,</w>
i f</w>
in to</w>
b o
T he
a in
sai d,</w>
n es
r ou
g h</w>
he ar
d s</w>
on 't</w>
e t</w>
u s
f f
t er
on ,</w>
e x
f i
oo d</w>
sa y
u se</w>
t ed</w>
Go d</w>
you ,</w>
u s,</w>
thing s</w>
The y</w>
d o</w>
t s</w>
ma n</w>
g re
l o
com e</w>
i th
g o
t h</w>
a d
n 't</w>
m or
the se</w>
l es
p o
wh at</w>
t .</w>
ther e</w>
ow n</w>
i m
ca use</w>
ev er</w>
er s</w>
m e
d ing</w>
e c
the m
ma y</w>
i ve</w>
e d.</w>
en ,</w>
an s</w>
u p</w>
m o
es .</w>
e fore</w>
l e</w>
' s</w>
m i
h ea
b el
on g</w>
er ed</w>
s w
q u
el l</w>
him .</w>
d es
o p
k ing</w>
er y</w>
a f
t w
h ol
c hi
ag ain
bl e</w>
ev en</w>
o m</w>
A n
s om
be en</w>
an g
b ro
ma de</w>
d ea
v ing</w>
u p
kno w</w>
gh t
wa y</w>
j u
k ed</w>
t r
w ent</w>
e d
on s</w>
be cause</w>
ar t</w>
the n
m e,</w>
c or
a l</w>
th rou
p re
u m
oun d</w>
d on't</w>
e e
P art</w>
un d
ou s
m u
Y ou</w>
ther ,</w>
p e
ou r
o ther</w>
il l
f ir
sh ould</w>
s er
th ing</w>
g ood</w>
w ould</w>
throu gh</w>
kno w
Go d,</w>
ab out</w>
ti on</w>
l or
Lor d</w>
g iv
B e
re ce
bel i
an sw
s on</w>
c ri
c all
say ing,</w>
ou s</w>
f ul
t ur
t o
it ,</w>
r ac
s in
s ed</w>
el l
d ed</w>
man y</w>
Chris t</w>
d g
sel v
on .</w>
t ru
l ea
be ing</w>
b a
wh om</w>
g a
I f</w>
at e</w>
again st</w>
s o
it t
c er
An d</w>
ol d</w>
i f
d n't</w>
w r
an y</w>
af ter</w>
N ow</w>
w ar
li f
him sel
ci pl
ati on</w>
s ent</w>
m en</w>
w ith
m en
it y</w>
gre at</w>
an t</w>
you .</w>
le t</w>
dis cipl
mi ght</w>
li ke</w>
sp o
oo k</w>
mor e</w>
ea r</w>
u l</w>
is ,</w>
h an
e t
be fore</w>
u t
pro p
no w</w>
ser v
m e.</w>
k s</w>
ol l
j o
er .</w>
c oun
h er</w>
h ar
sa w</w>
es t</w>
th an</w>
m in
i d
w is
the n</w>
call ed</w>
th ,</w>
a m</w>
F a
sp ea
i d</w>
g u
v en
them .</w>
w om
pl e</w>
d r
S p
se e
re a
i ther</w>
Th en</w>
be g
ther efore</w>
t ell</w>
hear d</w>
g ive</w>
Th er
I n</w>
ov er</w>
g e
bro ther
I t</w>
s es</w>
p ri
di dn't</w>
am ong</w>
it .</w>
g lor
it u
ing .</w>
s he</w>
m is
J o
u s.</w>
Wh at</w>
y s</w>
i ans</w>
chi l
U S</w>
Lor d,</w>
ri ght
it i
ha ving</w>
Go d.</w>
p h
re e</w>
pe o
ev er
b u
th .</w>
t em
nes s</w>
pl ac
k en</w>
en d</w>
som e</w>
n ing</w>
ac cor
s hi
h ou
T his</w>
A then
h ow</w>
da y</w>
bo d
t ook</w>
st r
sh all</w>
se e</w>
p as
in d</w>
f oll
e p
v o
fa ith
el y</w>
ul t
sa me</w>
k ,</w>
hol d,</w>
right e
on g
it s</w>
ic e</w>
as ked</w>
a ble</w>
v ery</w>
n ed</w>
i l</w>
e w
an c
p ti
p ra
di d</w>
ro w
o ther
n or</w>
th ou
p ow
la w
i ri
Ther efore</w>
o ff
m ar
ju dg
es ti
a way</w>
a pp
wh ere</w>
ta in</w>
ma ke</w>
d em
re v
p ut</w>
f ul</w>
com man
beli ev
b r
at t
s ;</w>
is h
en ce</w>
an y
D on't</w>
m on
fir st</w>
at h</w>
v i
tw o</w>
selv es</w>
m ent
g o</w>
at ed</w>
to ge
p res
m p
A s</w>
wor d</w>
prop he
m ent</w>
iri t</w>
do m</w>
n a
ea s
d own</w>
t ri
rece iv
himsel f</w>
giv en</w>
g n
f ound</w>
Go d
y ing</w>
ult itu
su ch</w>
f les
en d
nes s,</w>
m ultitu
ga ve</w>
S o</w>
ur e</w>
u re
th is,</w>
t s,</w>
e l</w>
d el
b or
P a
e y
accor ding</w>
ti me</w>
t re
l y,</w>
g r
an s,</w>
G re
you r
peo ple</w>
ea ch
e al
T o</w>
ta ke</w>
po s
ha pp
g e</w>
en c
Chris t,</w>
sa y</w>
re c
h er
an other</w>
a wa
Be hold,</w>
with out</w>
w at
t or
me di
lo ve</w>
h on
a ,</w>
A l
re p
o c
d er
ar d</w>
Jo h
su ff
rou ght</w>
d re
ne ither</w>
foll ow
d er</w>
W e</w>
A r
A R
par t
ev ery</w>
com m
c lo
ac h
J ew
mo st</w>
i on</w>
discipl es</w>
d u
M o
on e,</w>
is t
b rought</w>
a st
or us</w>
mu ch</w>
es s
e ?</w>
ar i
spo ke</w>
ou ght</w>
l ov
ill ed</w>
g ed</w>
ea ch</w>
n am
li v
g en
at ,</w>
answ ered</w>
Ch orus</w>
y et</w>
thing s,</w>
t esti
medi at
f ,</w>
an ce</w>
Th ere</w>
whi le</w>
ti l</w>
spea k</w>
se .</w>
rece ive</w>
on ly</w>
fi ed</w>
es s</w>
em b
e ;</w>
som e
n ,</w>
k .</w>
c l
a in</w>
L et</w>
up on</w>
ov er
in t
f ri
en ed</w>
d ly</w>
bo th</w>
an ,</w>
se m
mu st</w>
le .</w>
in ed</w>
gre at
Jes us,</w>
wor l
re ad
on i
ch ar
do es</w>
c re
T H
Sp irit</w>
J er
un til</w>
thou gh</w>
t ow
ha p
b rea
as sem
v en</w>
st an
j ec
en em
d one</w>
c ar
S on</w>
th ir
sp ir
s ons</w>
p t</w>
o f
m en,</w>
ing dom</w>
in e</w>
h o
fa ther</w>
ca n</w>
c u
und er</w>
t old</w>
su b
s ?</w>
righte ous
par t</w>
p ea
o be
m er
les s</w>
le f
a y</w>
us al
th in
t ra
t om
rac e</w>
p t
gen er
d s,</w>
cer tain</w>
bod y</w>
be come</w>
mediat ely</w>
f ac
ever y
ev il</w>
ent ,</w>
c is
beli e
Jer usal
C a
A N
si on</w>
pri es
p ur
h op
glor y</w>
er s,</w>
des ir
com es</w>
A f
wr itt
w al
shi p
s y
men .</w>
it e</w>
i g
es n't</w>
t ing</w>
st ,</w>
receiv ed</w>
ra is
po st
it y,</w>
h ,</w>
for e,</w>
do esn't</w>
d en
P e
O N</w>
H a
Fa ther</w>
w ell
re m
l oo
g oo
answ er
P har
H er
wom an</w>
us ed</w>
th ree</w>
t each
serv an
se t</w>
r ul
pro mis
on s,</w>
o pp
na me</w>
l itt
hou se</w>
ear s</w>
del iv
da y
al so
al ly</w>
ag e</w>
z ed</w>
und er
pow er</w>
o b
in ,</w>
f e
ex ce
ev er,</w>
c ir
be came</w>
ac k</w>
G al
up ,</w>
t al
su re
si d
ou t,</w>
ol e</w>
n i
lef t</w>
la w</w>
in de
f l
da ys</w>
d ;</w>
con t
c ol
ati on,</w>
ar y</w>
Wh y</w>
toge ther</w>
r ed</w>
plac e</w>
ing s</w>
fa ith</w>
da y,</w>
ar m
Af ter</w>
y r
v ed</w>
s ea
ou l
litt le</w>
le ar
k ee
is h</w>
cir c
c ity</w>
at ever</w>
wor ds</w>
sel f</w>
sa y,</w>
re tur
hea r</w>
h or
com ing</w>
ca p
brother s,</w>
belie ve</w>
b ur
b ra
a u
a post
I s
w if
ther e
t y</w>
t e</w>
o ,</w>
ne w</w>
man ,</w>
circ um
cer ning</w>
ag ain</w>
K ingdom</w>
J u
’ s</w>
tw el
p ris
o ever</w>
is e
gh t,</w>
en g
e f</w>
a p
Th es
Sp ir
Al l</w>
y ed</w>
w in
s ol
on e.</w>
no thing</w>
il ,</w>
hap ter</w>
f illed</w>
c ur
assem bl
as t</w>
P er
C hapter</w>
y ;</w>
then ,</w>
s al
pl e,</w>
om e</w>
lif e</w>
l and</w>
i an</w>
hea ven
go sp
d ?</w>
ch ed</w>
Phar ise
Pe ter</w>
Joh n</w>
wor k
wh atever</w>
th or
or ,</w>
o s
l an
f ru
f in
f il
dre n</w>
dr in
bu il
beg an</w>
an t
H ol
Chris t.</w>
wh ole</w>
ther .</w>
them selves</w>
su pp
s ur
s or
ro w</w>
re as
ou t
n ever</w>
n at
multitu de</w>
l ed</w>
faith ,</w>
e at
coun tr
O F</w>
Jerusal e
G ent
w ill
w ant</w>
sub jec
st ood</w>
ri ght</w>
k e
ic e,</w>
hi gh</w>
h er,</w>
di c
com p
answer ed,</w>
an o
Pa ul
Hol y</w>
Gre e
Gent il
Gal il
th an
h el
f re
f ell</w>
con cerning</w>
comman d
circum cis
chil dren</w>
ba pti
b er
all ,</w>
S part
D i
Chris t
wor ks</w>
ta ken</w>
se en</w>
say ing</w>
m y
li ve</w>
le t
l ong</w>
d s.</w>
c an
br ing</w>
at es</w>
wh ose</w>
v is
v er
th y</w>
ter n
s le
s ha
re ma
p i
c ould</w>
any one</w>
all .</w>
O n
H ow</w>
D A
Ca es
wh e
wa ys</w>
thing s.</w>
thin k</w>
s m
res t</w>
ra ther</w>
obe di
law ,</w>
l y.</w>
f .</w>
di ff
b ack</w>
al li
a ff
Wh ere</w>
P hi
w ea
ti m
t ro
st and</w>
shi p</w>
s c
p u
n ear</w>
multitu d
le d,</w>
la id</w>
know n</w>
ju st
ing ly</w>
g ar
dis ea
d ow
c ru
C or
t un
see k</w>
rev eal
ish ed</w>
h and</w>
gh t.</w>
f ear
en .</w>
d ers</w>
d ar
c r
Lor d.</w>
Galil e
ti on,</w>
ther e,</w>
th ous
tern al</w>
su per
read y</w>
pre ach
o t</w>
it y.</w>
in s</w>
hea v
g if
e ither</w>
d om
chi ef</w>
at e,</w>
ac h</w>
Z e
Thes e</w>
E S</w>
you ?</w>
us b
um b
thing ,</w>
there fore,</w>
ta k
st ri
selv es,</w>
s k
s end</w>
s at</w>
ri ed</w>
re jo
mer c
m at
li c
le dg
l ong
know ing</w>
kee p</w>
inde ed</w>
hol d</w>
he al
g race</w>
f ic
ent ered</w>
ent er</w>
e p</w>
desir e</w>
con f
awa y,</w>
Wh o</w>
M y</w>
B y</w>
Athen ians</w>
whe ther</w>
war d</w>
twel ve</w>
th at,</w>
sa cri
ow ever,</w>
ov ed</w>
or d
l ist
himsel f,</w>
han ds</w>
chil dr
ce iv
be t
b on
b i
ac e
Jew s</w>
H is</w>
D a
wh y</w>
tow ard</w>
st ill</w>
some one</w>
s cri
p ati
of f</w>
m oun
ju st</w>
ic k
h usb
f y</w>
discipl es,</w>
ch ,</w>
bra ha
bl ood</w>
au thor
ati ons</w>
as sure
ano ther,</w>
ang el
S im
D o</w>
C .</w>
A braha
w as
st ru
spo ken</w>
sa k
s la
s he
s e,</w>
s :</w>
pra y
on ce</w>
m ou
le an
l in
il y</w>
i ous</w>
h und
fa ther
ex p
ex c
e en</w>
dea d,</w>
b ar
ati on.</w>
al ways</w>
a h</w>
Jes us.</w>
Fa ther,</w>
B .</w>
A g
wor ld</w>
wis e</w>
w ,</w>
si gn
rais ed</w>
ow ed</w>
or s</w>
ne ed</w>
l u
im mediately</w>
il ed</w>
go ing</w>
g et</w>
fri en
for m
follow ed</w>
fles h</w>
ep t</w>
ec t</w>
e at</w>
du c
ca st</w>
c ro
app ear
TH E</w>
Mo st</w>
you n
y si
w ell</w>
ur rec
s il
res urrec
rem emb
rea d</w>
pos si
hop e</w>
f o
f ind</w>
es ;</w>
enc e,</w>
e ternal</w>
des tro
de ath</w>
da em
d ra
c ov
c iti
c e,</w>
ace daem
Phi li
P AR
L acedaem
God 's</w>
worl d,</w>
w ee
sol di
see ing</w>
s en
pries ts</w>
nes s.</w>
li ving</w>
l at
k ing,</w>
i ans,</w>
happ en
h ere</w>
ful l</w>
fi ve</w>
ent .</w>
en ded</w>
com e,</w>
c o
c ha
bl e,</w>
as s
as k</w>
ar ound</w>
S ab
P il
Is ra
y ear
thing .</w>
th is
t ed,</w>
su m
si c
se a</w>
s es
n .</w>
know ledg
k in
f ee
er ing</w>
ca me,</w>
an d,</w>
O r</w>
wh er
thir d</w>
ther ed</w>
ta in
t us</w>
t rou
t en</w>
si de</w>
serv ant</w>
s es,</w>
re g
re f
r y</w>
r in
on s.</w>
lif e.</w>
le c
k ing
i fied</w>
hol y</w>
for th</w>
every one</w>
ent s</w>
deliv ered</w>
dea d</w>
d en</w>
cru ci
con s
can 't</w>
bro ther</w>
b est</w>
b es
an other
ag o
af ra
ac coun
W hi
T I
R om
Pa ul</w>
wor k</w>
wa r</w>
w it
v in
v e,</w>
un c
sy n
st a
qu ir
pre par
pea ce</w>
p a
l e,</w>
in u
hund red</w>
happ ened</w>
fa r</w>
f our</w>
f ell
ed ;</w>
dar k
cri ed</w>
comman ded</w>
c all</w>
brother s</w>
bl oo
bet ter</w>
beg in
b att
b as
awa y.</w>
assure dly</w>
as p
any thing</w>
an s.</w>
a s,</w>
S y
S a
Pharise es</w>
On e</w>
O n</w>
O M
I m
Caes ar
B ru
Ar e</w>
A t</w>
wh oever</w>
ut e</w>
u m</w>
th re
t ou
syn ago
synago gu
str ang
st .</w>
sh or
say s</w>
righte ous</w>
pres ent</w>
p ol
ou ra
on ians</w>
me ?</w>
le d.</w>
k ept</w>
is e</w>
hear t</w>
gosp el</w>
fles h,</w>
cro s
c al
bor n</w>
ang el</w>
again ,</w>
Y es,</w>
S cri
M ar
your selves</w>
writt en</w>
writt en,</w>
wa y.</w>
v ic
v el
v e
u ght</w>
tur e</w>
ter s</w>
sin s</w>
scri b
s even</w>
re t
pro f
pri est</w>
pl ea
ou d</w>
or der</w>
ni ght</w>
ne c
mo ther</w>
man .</w>
li ght</w>
l y
l es</w>
h ous
go d
for e
f all
cont inu
ch ang
c row
c la
b li
also ,</w>
ain ,</w>
S u
O f</w>
I S
Her o
H ea
) ,</w>
x u
wr ite</w>
wor thy</w>
wom en</w>
w il
v al
ur ing</w>
u gh
sal v
s ought</w>
reveal ed</w>
pl eas
lif e,</w>
in ter
hon or</w>
great er</w>
g y
foll ow</w>
fa v
f oo
f ear</w>
exce pt</w>
d ev
c our
be h
anc e,</w>
an d
M e
L E
wor d,</w>
vo ice</w>
ter .</w>
tem ple</w>
stru c
sin n
say s,</w>
s ing</w>
on ed</w>
mi d
ment ,</w>
m ur
loo king</w>
les sed</w>
it ed</w>
il .</w>
i on,</w>
i es</w>
hou se.</w>
frien ds</w>
fi el
f ree</w>
ey es</w>
en s</w>
dea th.</w>
c c
bod y,</w>
app o
also .</w>
Th ose</w>
Paul ,</w>
Im mediately</w>
E ven</w>
E R
Be cause</w>
B lessed</w>
B e</w>
B ar
wal k</w>
wa y,</w>
ure s</w>
ti me,</w>
sp ee
se xu
se i
qu i
other s</w>
off ic
ment .</w>
lea ve</w>
k ill</w>
in ted</w>
ga thered</w>
es cap
el ,</w>
e i
dis t
de d,</w>
d ro
comm and</w>
bon d
bl es
believ ed</w>
Th at</w>
Pil ate</w>
P el
Mo ses</w>
Jerusale m,</w>
I DA
E gy
Cor in
C H
z e</w>
y ?</w>
ure ,</w>
tw een</w>
tur n</w>
ti on.</w>
ther e.</w>
them selves,</w>
th i
testi mon
t u
stan ding</w>
st ra
st ate</w>
sp irit</w>
sin ce</w>
si on,</w>
sh ow</w>
se con
sa in
s !</w>
retur ned</w>
r ing</w>
nam ed</w>
mon e
la y</w>
jo y</w>
hou se
h un
h .</w>
g la
fi d
fac e</w>
f ea
ear th</w>
do ing</w>
di e</w>
dea th,</w>
day s,</w>
d ness</w>
d ang
cu st
cor ru
con dem
com pl
childr en,</w>
c .</w>
be tween</w>
bapti zed</w>
ba d</w>
al ready</w>
ad v
Sy rac
I US</w>
Be ing</w>
A mp
A c
worl d.</w>
wat er</w>
v es</w>
toge ther,</w>
ta king</w>
str eng
st um
st or
servan ts</w>
se d,</w>
s old</w>
s in</w>
s '</w>
righteous ness</w>
r an
per sons</w>
peo ple,</w>
op en
n umb
min is
lor d</w>
im mor
heav en,</w>
hear t,</w>
h ed</w>
go t</w>
giv es</w>
g one</w>
ful ly</w>
for tun
es t
con fid
c ity,</w>
author ity</w>
an .</w>
al ,</w>
ag e,</w>
ac ce
a z
a r</w>
a ke</w>
T im
T each
S am
R A
N ot</w>
M ary</w>
M an</w>
J am
Ha ving</w>
F rom</w>
E li
Di on
A no
y s
y ears</w>
tru th.</w>
thous and</w>
resurrec tion</w>
rememb er</w>
reas on</w>
pos ses
per su
per son</w>
per f
par ti
n er</w>
mi ght
le x
judg e</w>
in v
in quir
il i
han d.</w>
g ra
fo ol
f ur
f al
ex am
en 't</w>
do ,</w>
dis obedi
char ge</w>
c lean
assembl y</w>
ar my</w>
answ er</w>
ad ul
Y our</w>
Su ch</w>
S he</w>
Gentil es</w>
C y
Amp hi
' I</w>
youn g</w>
y -
wee p
w an
un less</w>
tru th</w>
tim es</w>
thou ght</w>
tem ple,</w>
tem p
t s.</w>
t ly</w>
sy mp
str ong
st ea
sel f
sea ,</w>
sa v
rep or
qu ick
pas s</w>
oul dn't</w>
ne w
ne ar
mor e,</w>
ma st
l ow
k new</w>
k ind</w>
ing ?</w>
i gn
i gh
hea d</w>
h our</w>
exce ed
ed ?</w>
ear th,</w>
da y.</w>
chi ld</w>
ch es</w>
bl asp
blasp he
b ear</w>
b ath</w>
ang u
adul ter
W ith</w>
T om</w>
Sim on</w>
God ;</w>
D em
C on
Bru tus</w>
wis dom</w>
w ro
vo ice,</w>
tr y
tom b
ti ons</w>
testimon y</w>
testi fy</w>
super ven
suff er
some thing</w>
soldi ers</w>
secon d</w>
scrib es</w>
s oul
ro l
righteous ness,</w>
re ,</w>
pris on
preach ed</w>
per se
ou s,</w>
on ;</w>
nec ess
ne x
nat ur
me ;</w>
k illed</w>
iti on</w>
ing s,</w>
in f
ic i
hear ts</w>
han d,</w>
g ing</w>
g er</w>
fri end
fl ow
ex hor
er s.</w>
e !</w>
diff ic
cons ci
com for
ca se</w>
c ut</w>
begin ning</w>
b ri
b it
an i
a .</w>
Wh oever</w>
Spir it.</w>
Spir it,</w>
Per si
M ac
L et
K ing</w>
Jerusale m</w>
G o</w>
E N
A men.</w>
you ;</w>
wif e</w>
well .</w>
w on
u m,</w>
tru th,</w>
tru st</w>
th us</w>
th row</w>
th row
ta bl
t on
t ed.</w>
suff er</w>
su cc
st one</w>
ship s</w>
sexu al</w>
s on,</w>
s anc
ov er,</w>
nex t</w>
m emb
m al
long er</w>
l ast</w>
l angu
know ,</w>
it ;</w>
in her
in dic
ig n</w>
h er.</w>
giv ing</w>
g ri
g rac
fir st,</w>
f ood</w>
f le
exceed ingly</w>
es s,</w>
ent ly</w>
ea ,</w>
e :</w>
dea d.</w>
de par
d uring</w>
con tr
com e.</w>
clo the
c y
c es</w>
c ea
bo ast
be tra
b ir
b ea
ar ri
ar ose</w>
al s</w>
al i
Sab bath</w>
S at
R e
O N
Lacedaem onians</w>
Jes us
Gre et</w>
Galile e,</w>
E S
AN D</w>
w on't</w>
up .</w>
tur ned</w>
th r
ta ble</w>
symp tom
subjec t</w>
su l
sle ep
si ght</w>
sacri fic
sa ve</w>
s ev
res p
pro cla
oun d,</w>
op en</w>
oc ca
o e</w>
min d</w>
mar ri
m il
m eas
les t</w>
l oud</w>
judg ment</w>
j our
ish ,</w>
is n't</w>
in i
i de</w>
i d.</w>
hous e,</w>
hi l
happen ed,</w>
h y
h owever,</w>
h our
ga in</w>
g i
fru it</w>
fir m
fe w</w>
faith ful</w>
f ar
en ing</w>
dre w</w>
di v
deliv er</w>
de fil
de f
cov en
col lec
bl ind</w>
bel oved</w>
beg ged</w>
bapti z
ba d.</w>
b ound</w>
ap pro
al ong</w>
aff ec
Spart ans</w>
S t
S on,</w>
PAR T</w>
Mac ed
L y
I n
Gree ks</w>
E ph
E M
Da v
Corin th
C as
' You</w>
with in</w>
wil der
v ir
ure .</w>
u ri
try on</w>
tr y</w>
thre w</w>
ta ined</w>
st on
st ay</w>
sm all</w>
sign s</w>
sid e,</w>
si g
sel f,</w>
sacri f
ro a
rejo ic
re pro
re li
re bu
prophe ts</w>
pre ach</w>
possi ble</w>
pas sed</w>
p oll
p ain
ow ,</w>
or .</w>
op on
opon nes
op ened</w>
ol d,</w>
no w,</w>
ne igh
n s</w>
me ans</w>
mar vel
ma king</w>
m b
lu st
lea n</w>
la bor
l ook</w>
l ac
itt ing</w>
ir ,</w>
ing ;</w>
in t</w>
hear ing</w>
h es
g over
fal se</w>
fa ther,</w>
fa st
f our
enc e.</w>
el ders</w>
el .</w>
des i
da ugh
citi z
ch .</w>
ca mp
bles sed</w>
be ar
angel s</w>
again .</w>
ag re
ac c
a bl
Teach er,</w>
Syrac us
S ome</w>
S ic
Pel oponnes
Maced oni
Joh n,</w>
Jo se
Jew s,</w>
I L
H owever,</w>
E very</w>
Dion ysi
Amphi tryon</w>
Ac cor
your self</w>
wro te</w>
wor ds,</w>
wif e,</w>
wher e
vic tor
v ill
under stan
ton gu
th s</w>
tak es</w>
ta ught</w>
t er,</w>
sum m
spo k
spir it,</w>
spea king</w>
so ,</w>
se ed</w>
sak e,</w>
s ou
ro b
qu ar
prophe t</w>
promis e</w>
pp ed</w>
p s</w>
p or
p ,</w>
ow ever</w>
ov ed,</w>
ni ght,</w>
n ou
multitud es</w>
mou th</w>
l ar
jour ne
j a
is he
ir s</w>
in .</w>
il e</w>
id es</w>
hon or
hea ven</w>
han d
go ds</w>
g row
g es</w>
follow ing</w>
fell ow</w>
et er,</w>
es si
enem y</w>
ear th.</w>
e g
e ff
dow n,</w>
di ed</w>
de ter
de ceiv
d es</w>
d 's</w>
cruci fied</w>
con si
command ment</w>
com men
ch ing</w>
ca ses</w>
c he
c e.</w>
be hold,</w>
b or</w>
b ol
att ac
ar ds</w>
appo inted</w>
apost les
another .</w>
anc e.</w>
al .</w>
S e
N o</w>
E R</w>
Christ ;</w>
C yr
wr ong
wis h</w>
well ,</w>
wea k
w id
vi ol
ul t</w>
ta l</w>
t ar
so on</w>
sid e.</w>
si x
sel f.</w>
sanc ti
sa iled</w>
sa f
s ever
ri ch</w>
rev ol
rep ent
rema ins</w>
re lea
re .</w>
perf ec
pea ce,</w>
our selves</w>
on ?</w>
n one</w>
n ab
mo ther,</w>
m .</w>
lov e,</w>
loo ked</w>
li ke
knowledg e</w>
k ed,</w>
is .</w>
inquir ed</w>
id ol
i ma
him ;</w>
hel d</w>
heal ed</w>
h um
h om
h e,</w>
ful filled</w>
ful ,</w>
f t
escap e</w>
es tion</w>
ear nes
ear ,</w>
di vi
de cl
de ce
d ou
countr y.</w>
char ged</w>
ce ;</w>
call ing</w>
c ity.</w>
bro ken</w>
believ es</w>
batt le</w>
b ow
az ar
at ing</w>
at .</w>
an n
an im
an ch
ag es</w>
aff lic
a i
Scri p
P ass
M ay</w>
IDA S</w>
I s</w>
I ,</w>
B o
y !</w>
wr it
win e,</w>
wat er,</w>
war d.</w>
wa s,</w>
w ra
v er</w>
ut ri
us ;</w>
under stand</w>
tow ards</w>
tou ched</w>
than k
teach ing</w>
t yr
sur r
su n</w>
stum bl
spir itu
sor row
sin s,</w>
sin ,</w>
selv es.</w>
self -
sacrif ice</w>
sa ved</w>
receiv es</w>
qu esti
pow er,</w>
pi ec
p un
p rin
ous ly</w>
oun d
o ti
might y</w>
merc y</w>
me !</w>
m et</w>
lov ed</w>
liv es</w>
lear ned</w>
l es,</w>
just ified</w>
iv es</w>
iti es</w>
in c
immor al
il s</w>
husb an
hear ,</w>
great est</w>
goo d,</w>
gif ts</w>
ful .</w>
form ed</w>
faith .</w>
f ever</w>
es tabl
en e
em ent</w>
ell ing</w>
el i
e us</w>
e ds</w>
e b
dom ,</w>
disea se</w>
deter min
der s,</w>
d one,</w>
d il
corru pti
con c
comm it</w>
circumcis ion</w>
c ent
brea d</w>
bo di
assem bli
an t,</w>
accoun t</w>
ac compl
ab und
Ze us</w>
Y et</w>
Whi le</w>
Ther e
S ON</w>
P eter,</w>
Let ter</w>
L US</w>
Fa ther.</w>
Dav id</w>
D e
Abraha m</w>
A G
( c.</w>
wor ship</w>
wor d.</w>
wit nes
will ,</w>
wa y
vis i
v ul
v ari
tri ed</w>
tri b
tr an
tr ac
ti me.</w>
ther s,</w>
ter ed</w>
tem pt
t ree</w>
t oo
t ?</w>
st ing</w>
sig n</w>
she ep</w>
sh ar
ser ve</w>
se em
salv ation</w>
sa ke</w>
rul e</w>
ris e</w>
rejo ice</w>
prop hes
pro ce
po or</w>
per hap
per ceiv
par t,</w>
our ed</w>
ou t.</w>
obe y</w>
o ve</w>
nou ris
new s</w>
n utri
n ing,</w>
multitud e,</w>
mor tal</w>
m ed</w>
lo a
liv ed</w>
list en</w>
li k
ing ing</w>
il y,</w>
if y</w>
i el
i c</w>
ho st
him ?</w>
goo d.</w>
g ent
g e,</w>
g ain
for ty</w>
for m</w>
fles h
f all</w>
ex al
ev er.</w>
ess al
ent s,</w>
en ess</w>
el ec
eff ec
e -
drin k</w>
dr un
do .</w>
disea ses</w>
des p
d y
d res
d ingly</w>
bl in
at s</w>
appear ed</w>
ag ed</w>
af ter
Whi ch</w>
U n
Th us</w>
T ake</w>
Ju dea
Jerusal em
I N
I C
Hea ven</w>
God ?</w>
G race</w>
D ion</w>
Cas si
C ome</w>
C OM
B ro
Athen ians,</w>
A ris
A poll
! '</w>
y iel
y ear</w>
wr ath</w>
war .</w>
w ine</w>
w are</w>
vin ey
tru c
tre ated</w>
tre at
tre as
to o</w>
throw n</w>
throu gh
this .</w>
sta yed</w>
spee ch</w>
spea ks</w>
sin .</w>
ship ,</w>
servan t,</w>
serv ice</w>
sei zed</w>
see king</w>
sea .</w>
se d.</w>
ro se</w>
re s</w>
re jec
ra y</w>
pur su
prophe t,</w>
pres ence</w>
prepar ed</w>
preach ing</w>
pl y</w>
ph er
ph ,</w>
par ts</w>
p ut
p tion</w>
p lex
out side</w>
om ,</w>
o t
o .</w>
numb er</w>
no w
no thing.</w>
nam e,</w>
n ati
my st
moun tain</w>
li ght
lea st</w>
law ful</w>
l ing</w>
k ne
judg ed</w>
in struc
in e,</w>
i es,</w>
himsel f.</w>
hi d
gr ant</w>
ful l
for give</w>
for ce</w>
fir e</w>
fi es</w>
fi ed.</w>
every thing</w>
ent er
enem ies</w>
en ou
el y,</w>
el se</w>
ear th
e qu
dou b
dil ig
destro y</w>
des er
depar ted</w>
dark ness,</w>
d on
d :</w>
countr y</w>
com pas
c ul
buil t</w>
bo at</w>
bloo d,</w>
be g</w>
b ene
at es,</w>
ar r
alli es</w>
ag e.</w>
acce p
a part</w>
The b
T US</w>
Q u
Phili p</w>
N either</w>
M any</w>
M ag
L i
Jesus '</w>
I sai
I .</w>
Galile e.</w>
Fa ther
Dionysi us</w>
COM PAR
Athen ian</w>
Ag ain,</w>
AN D
A si
y on
w ouldn't</w>
w ind</w>
w er
vari ous</w>
v es
v e.</w>
unc lean</w>
u ti
toge ther.</w>
through out</w>
thing s?</w>
super i
str ong</w>
sp read</w>
sou l</w>
sin s.</w>
se par
se cre
s it</w>
s es.</w>
s eas
ri ches</w>
rev el
rais e</w>
ra n</w>
r y,</w>
prop ri
pleas ure</w>
perse cu
perhap s</w>
per i
pas t</w>
p ay</w>
nutri ment</w>
n ed,</w>
mone y</w>
mo c
memb ers</w>
meas ure</w>
man ner</w>
lov es</w>
li ght.</w>
l ying</w>
know s</w>
k ingdom</w>
k es</w>
j eal
is t</w>
inter pre
il ing</w>
ign or
i d,</w>
hun gr
heaven .</w>
har d</w>
ha st
h u
h ome</w>
h ing</w>
gu ar
great ly</w>
glor ified</w>
for giv
for b
fi ed,</w>
fe et</w>
f ast</w>
exp ec
exc ell
es s.</w>
el t</w>
ee ing</w>
e t,</w>
dra w</w>
diff er
di ed.</w>
des truc
des c
de part
de ci
d ri
d as</w>
cr ying</w>
confid ence</w>
com es,</w>
clo a
car ry</w>
car ried</w>
c ris
c oura
bro ther,</w>
beh al
be .</w>
as .</w>
apost les</w>
anc es</w>
an x
an while</w>
am b
all owed</w>
afra id</w>
ad ed</w>
Tim o
There fore,</w>
Spart an</w>
Scri pt
Sat an</w>
Sab ba
P ro
P H
N o,</w>
M il
M el
Jerusalem .</w>
J ac
Isai ah</w>
Hero d</w>
Her ac
Ha ve</w>
Caes ar</w>
C A
B a
An ti
Abraha m,</w>
A gain</w>
' The</w>
yon d</w>
work s,</w>
wor ds.</w>
w i
ven 't</w>
us ing</w>
ur ged</w>
ur ed</w>
un circumcis
ul ,</w>
trou b
tran s
tom b</w>
ti on
ti ce</w>
ti c
ther s</w>
than ks</w>
ta x</w>
ta in,</w>
t each</w>
t 's</w>
su sp
stra i
st ed</w>
sle ep</w>
sic k,</w>
si ons</w>
sh ow
se e,</w>
se c
sain ts</w>
sain ts,</w>
s s</w>
s ound</w>
s cor
rul ers</w>
rema in</w>
reg ion</w>
rebu ked</w>
re l
r on
pu bli
pt is
pra y</w>
plac es,</w>
plac e,</w>
pea ce.</w>
pe op
peop le.</w>
pati ence</w>
p ul
p rac
p ing</w>
p ed</w>
oun ded</w>
or tun
opp res
opp os
om .</w>
ne ed
natur al</w>
my self</w>
min d,</w>
mar k
ma d
m our
m ea
lea d</w>
le g
lan d,</w>
k ?</w>
jo ined</w>
it ted</w>
it ing</w>
it ?</w>
in ess</w>
im it
husb and</w>
hel p</w>
heaven ly</w>
hear .</w>
hea d,</w>
han ds,</w>
gu ard</w>
go .</w>
glor ify</w>
g ro
g ir
fortun e</w>
follow s:</w>
father s,</w>
ess ing</w>
es t,</w>
es sa
es ?</w>
ent h</w>
enem y,</w>
enc oura
en e,</w>
e 's</w>
du e</w>
dra w
dow n
do c
dist res
den y</w>
del i
dea th
de d.</w>
day s.</w>
da s,</w>
d er,</w>
cour se</w>
coun ted</w>
contr ary</w>
con vul
command ment
cl u
cl ose</w>
citi es</w>
chil d,</w>
ch ose</w>
car e
ca us
c up</w>
c op
buil d</w>
bod y.</w>
bl am
believ e.</w>
beh ind</w>
bea uti
be yond</w>
be at</w>
ba ptis
b ac
at e.</w>
ap propri
all ow</w>
al ive</w>
ab ove</w>
a ma
a de</w>
Th essal
S eeing</w>
Paul 's</w>
P lat
N a
Me anwhile</w>
IS ON</w>
I S</w>
I A
I '
Ha il,</w>
G ive</w>
Eph es
Cyr us</w>
Corinth ians</w>
COMPAR ISON</w>
C ar
Bar nab
AR CH
A n</w>
A M
wr ong</w>
wor th
wis e.</w>
will ing</w>
whi te</w>
wh o,</w>
wal king</w>
ves sel
ver y
v an
tou ch</w>
thous and,</w>
them ;</w>
the se,</w>
testi fied</w>
ter ri
t e
suff ici
streng th</w>
st s</w>
st ret
st re
st e
spiritu al</w>
spir it.</w>
sp ent</w>
sp e
servan ts,</w>
serv ed</w>
s on.</w>
ru n</w>
retur n</w>
relea se</w>
reas on
re conc
r as
publi c</w>
pti z
promis ed</w>
procla im
pro duc
pris on,</w>
pre v
pre p
prep are</w>
pra is
plac e.</w>
pl ain
par able</w>
par abl
p en
ov er.</w>
oun t</w>
oun ding</w>
ou s.</w>
ord in
ol e
offic ers</w>
ob tained</w>
o s</w>
o a
nam e.</w>
mis sion</w>
mat ters</w>
mar ried</w>
man 's</w>
m ir
m essa
lo c
lif ted</w>
li ght,</w>
li ber
les s,</w>
law .</w>
la mp
k ing.</w>
in es</w>
il ity</w>
i ,</w>
her e,</w>
hear t.</w>
ha ir</w>
gu il
gre et</w>
god lin
glor y,</w>
gif t</w>
g res
ful fil
fiel d</w>
fee t,</w>
fea st</w>
fav or
f arm
ev il.</w>
eat .</w>
ea .</w>
e ans</w>
e a</w>
div or
di d,</w>
determin ed</w>
dem ons</w>
dem ons.</w>
de fe
daugh ter</w>
d well</w>
d well
cur ed</w>
countr y,</w>
coun c
consi der</w>
citiz ens</w>
ci p
chang e</w>
ch os
c ra
bu t,</w>
br inging</w>
bor e</w>
b le.</w>
b le
att en
ast on
assembl y,</w>
ar e,</w>
ar d
al though</w>
ag es,</w>
adv ant
accor dingly</w>
ac le</w>
X X
Tim ole
Sa vi
S il
S ,</w>
O L
Lor d's</w>
L ea
Jose ph,</w>
Jam es,</w>
Isra el.</w>
I' m</w>
I P
H ell
H el
God !</w>
F ir
E u
E L
D ari
Cassi us</w>
C om
Be th
Barnab as</w>
Ba ptiz
Athen s</w>
A pol
A X
y z
wor k.</w>
wor k,</w>
wor e</w>
wom an,</w>
wis hed</w>
wis e,</w>
whi le,</w>
wh en
war ds</w>
war ,</w>
w oe</w>
w ick
vo id</w>
vir tu
v es,</w>
ut ter
too ,</w>
them selves.</w>
th ou</w>
ter r
t t
t res
t ;</w>
summ er</w>
suff ered</w>
subjec tion</w>
struc k</w>
stea d
st opp
sic k</w>
shor t
sei ze</w>
see m</w>
sak e.</w>
sa int
s on
s low
s is
rul er</w>
rob b
ro o
resp ect</w>
res tor
repor t</w>
rep li
rem ov
pu ri
prophe ts,</w>
pro vo
pro per
pra ise</w>
posses sed</w>
piec es</w>
per plex
p oured</w>
oun ds</w>
other s.</w>
ord ered</w>
or s,</w>
oo k,</w>
occa sion</w>
oc k</w>
o x
o d
no t,</w>
ne d.</w>
n ation</w>
mo ve</w>
mo ther
mid st</w>
mi x
loa ves</w>
lin en</w>
lear n</w>
lar ge</w>
k is
k ings</w>
j ah</w>
it self</w>
is land</w>
inher it</w>
indic ates</w>
in s,</w>
in corrupti
i m</w>
i ed</w>
i al</w>
hi gh
gri ev
gre w</w>
gr ound</w>
god des
gener als</w>
gener al</w>
fri end</w>
four th</w>
fles h.</w>
fl u
fi re.</w>
fi g</w>
fi g
fee t.</w>
fall ing</w>
f ound
f ine</w>
f ever
ey es,</w>
ess eng
ent y</w>
ent re
en jo
en e</w>
em pt
ear s,</w>
e us,</w>
dom .</w>
doc tr
dis eas
de a</w>
d ing,</w>
d in
d !</w>
cu r</w>
con sul
con duc
comp le
comman ding</w>
comm on</w>
collec tor
cent uri
c k
c ed</w>
brother s.</w>
brea d,</w>
br ings</w>
bow el
betra y</w>
believ e,</w>
be ?</w>
bas ke
bar bar
b .</w>
at ure</w>
at ed,</w>
at ch</w>
as king</w>
as ha
arri ved</w>
ari es</w>
ar row
ar en't</w>
apost les,</w>
all y,</w>
al s,</w>
afra id.</w>
ab le.</w>
T ro
T ell</w>
Sim on,</w>
Rom ans</w>
Pharise es,</w>
P ho
O R
N azar
M or
Judea ,</w>
IS T
I sa
H owever</w>
Gre at</w>
Gentil es,</w>
EN ES</w>
E very
E U
D o
C LE
Bro thers,</w>
Bar ab
B el
Athen i
Apoll o</w>
Apol lo
Accor ding</w>
A t
A b
) .</w>
' s,</w>
z eal
ysi ci
yr r
year s.</w>
wor king</w>
wor ked</w>
wick ed
was n't</w>
war d,</w>
wan ted</w>
wa it</w>
v ed,</w>
ur y</w>
u tion</w>
u t,</w>
tri um
tri be</w>
tongu e</w>
t y
symptom .</w>
sw if
superven ing</w>
sum mon
suffici ent</w>
stret ched</w>
ston es</w>
st oo
st ir
sp ring</w>
sk y,</w>
si x</w>
shor t</w>
she ep
sha me
sh are</w>
se ar
sai l</w>
s un
s ons,</w>
s lan
s l
s itting</w>
s ist
rin k
righteous ness.</w>
rev er
res t,</w>
res h</w>
re ward.</w>
re lat
re ign</w>
rac h
r y
r un
r oni
quick ly</w>
pur g
prophe t.</w>
prof it</w>
prof it
pro trac
pries t,</w>
pri v
pray er</w>
pra y,</w>
pow er.</w>
pow er
possi ble,</w>
po sed</w>
po int</w>
plea se</w>
ph ysici
persu aded</w>
pe t
pe ci
peci ally</w>
par al
pain s</w>
pa id</w>
p h</w>
ow s</w>
ou tw
oppos ite</w>
oni an</w>
on t
off ering</w>
off ered</w>
obedi ence</w>
necess ary</w>
nat ure</w>
n in
n ation,</w>
myst ery</w>
moun tain,</w>
mor tal
messa ge</w>
merc en
mer ci
me et</w>
me an
mar ched</w>
m s,</w>
m oved</w>
let ter</w>
la me</w>
k ill
k e,</w>
journe y</w>
jeal ous
inf an
in ha
in di
in cre
id es,</w>
i on.</w>
hour ,</w>
hid den</w>
her self</w>
heaven s</w>
han ds.</w>
ha ve,</w>
ha s,</w>
ha s
gre e
gover n
gosp el,</w>
go ds,</w>
go ,</w>
glor y.</w>
gla d</w>
g row</w>
g g
fur ther</w>
for ward</w>
for given</w>
fool ish</w>
flow er</w>
fir m</w>
fell ow
fear ed</w>
f ro
f ill</w>
f er
exp ed
exhor t</w>
ex er
ex ac
ever the
es pecially</w>
equ al</w>
enem y.</w>
end er</w>
en v
en se</w>
en d,</w>
em ili
eas ily</w>
ea l</w>
e w</w>
e t.</w>
e oti
duc ed</w>
dro p
do g
disea se.</w>
diffic ult</w>
diffic ult
di ed,</w>
desir ed</w>
der ing</w>
d one.</w>
d ing
d den
d al
cy ra
cros s</w>
counc il,</w>
continu e</w>
cont rol
con sid
con ce
compl ain
comp ani
ca ught</w>
ca pti
ca ,</w>
c are</w>
brea st
bo ast</w>
bloo d.</w>
bl y</w>
bl ed</w>
b us
b ook</w>
as le
as ide</w>
arm s</w>
ari o
ar ,</w>
app ear</w>
apost le</w>
any thing,</w>
anx ious</w>
al tar
al one</w>
al one.</w>
al iv
ach ed</w>
ab bi
a o
a do
a ble,</w>
Y C
W om
Timole on</w>
Se e</w>
Scrip ture</w>
Re jo
R abbi
R O
Qu estion</w>
Phili p,</w>
Per sons</w>
P y
P h
Mag dal
M ount</w>
M at
Ju das</w>
Joh n
J ord
Isra el,</w>
I tal
Eli jah</w>
Egy pti
Da vi
D ES</w>
Cor cyra
Bo eoti
Bel oved,</w>
Ano ther,</w>
A lex
A emili
z e
youn ger</w>
y n
y l
y es,</w>
wor ship
when ever</w>
w ear
w eal
w all
vo ic
vir g
vill age</w>
v es.</w>
v al</w>
v ain
us ?</w>
un belie
ul l
u r</w>
u c
twel ve,</w>
trou ble</w>
tri c
tri bu
tomb .</w>
ti ons,</w>
thr one</w>
thir st
then ?</w>
than k</w>
th y,</w>
th s,</w>
th ag
thag in
ter s.</w>
tem pt</w>
teach ing,</w>
ta st
ta r</w>
t ol
t es
t e,</w>
synagogu e</w>
sw e
supp li
stri f
stan ds</w>
st at
spea k
sp rink
som e,</w>
sleep ,</w>
sk y</w>
six th</w>
she pher
sh own</w>
sh owed</w>
sen ding</w>
se tt
se l</w>
se en,</w>
se ;</w>
sa y.</w>
sa d
s word</w>
s ong
roni c</w>
roa d</w>
revel ation</w>
rem oved</w>
re gar
r en
proclaim ed</w>
pro vi
pro ve</w>
prac tice</w>
po in
pl an
ph ro
persecu ted</w>
perse c
pas sa
par tak
p ure</w>
p t,</w>
p le
p e</w>
p at
p al
p .</w>
ow s,</w>
out side,</w>
oun d.</w>
other s,</w>
or da
op h
ol om
off ,</w>
of ten</w>
oc r
oc cur
o ther,</w>
o ath</w>
now .</w>
nes s;</w>
neigh bor</w>
neigh bor
near ,</w>
n ing.</w>
n ations</w>
mu te</w>
mou th.</w>
mor e.</w>
mo ther.</w>
mo ist
min e</w>
mid d
mi es</w>
merc y,</w>
men ;</w>
mat ter</w>
marri age</w>
mark et
man y.</w>
man y,</w>
mal e</w>
ma kes</w>
ma in
lov e.</w>
lo st</w>
lif e?</w>
let 's</w>
lan d.</w>
la m
l ose</w>
l eng
kin d
k s,</w>
k e.</w>
jo y,</w>
ishe d,</w>
inher it
ing :</w>
infan try</w>
indi gn
incre as
in stea
in ing</w>
immoral ity,</w>
ima ge</w>
il a
hy po
hor se
honor ed</w>
hon e
hol y,</w>
her al
heav y</w>
hear ts,</w>
har m
h at
h all</w>
gr ound,</w>
gr an
goo d
go es</w>
go d</w>
g old,</w>
fur n
fru it
for ever</w>
for ever.</w>
foo d.</w>
fil led.</w>
fiel d,</w>
fi ght</w>
fi ght
fear ,</w>
father s</w>
fall en</w>
f t</w>
f ol
f ish
f ever,</w>
f at
exer cis
exc essi
exam ple</w>
ev il,</w>
ev ening</w>
et ri
esseng er</w>
es ila
er able</w>
er ;</w>
ent ed</w>
enou gh</w>
en vo
en ding</w>
ea st</w>
e ve</w>
e ous</w>
dow n.</w>
do or</w>
do ?</w>
divi ded</w>
dem ons,</w>
defil e</w>
decl ar
dden ly</w>
dang er
d rach
d it
d ered</w>
d er.</w>
cust om</w>
consid ered</w>
conf es
command ment,</w>
com ing,</w>
clo thing,</w>
chil d.</w>
char ges</w>
ch ronic</w>
ch o
call s</w>
cal led,</w>
ca u
ca m
c opp
c it
c el
bu ried</w>
brother .</w>
bro ke</w>
brea d.</w>
bol dness</w>
bodi es</w>
bo at,</w>
bl essing</w>
bit ter</w>
bi ad
bes ides</w>
believ ed.</w>
bel oved,</w>
bel ong
beg in</w>
be coming</w>
baske ts</w>
bas sad
b y,</w>
b ought</w>
b e,</w>
b an
att ended</w>
at ors</w>
at ely</w>
as ks</w>
ar is
ar g
am bassad
al one,</w>
afra id,</w>
ad or
ad dres
accompl ish</w>
accep table</w>
W oe</w>
The ir</w>
Th rac
T it
T O</w>
T A
S hall</w>
Persi ans</w>
P ol
P A
O thers</w>
N ow,</w>
N o
N everthe
Mor e
Mar y,</w>
Mar th
Macedoni a,</w>
M ake</w>
L e
John 's</w>
Jam es</w>
Isra el</w>
Is n't</w>
I M
I I.</w>
Gentil es.</w>
Fir st</w>
Eli ja
DA S</w>
D id</w>
D el
D EM
Cy p
Car thagin
C ret
Bru t
Ar tem
Al ci
Ag ri
AN AX
A s
5 .</w>
4 .</w>
3 .</w>
1 .</w>
( for</w>
' s.</w>
' He</w>
your selves,</w>
your s</w>
year ,</w>
y e</w>
wra th,</w>
work s.</w>
with drew</w>
wit ness</w>
win ter</w>
wilder ness</w>
wicked ness,</w>
wher ever</w>
weep ing</w>
wea k</w>
was hed</w>
wa iting</w>
w ret
w ives</w>
w in</w>
w ent,</w>
w e,</w>
vis ion</w>
viney ar
vessel s</w>
ve il</w>
val ry</w>
v om
umb le.</w>
tru e</w>
tres pas
tre m
tre e,</w>
tra vel
tom or
to day</w>
ther :</w>
tal king</w>
tal ked</w>
ta ,</w>
t y-
t is
t est</w>
t ee
synagogu e,</w>
sw ears</w>
supp or
superi or</w>
summon ed</w>
stumbl ing</w>
strong .</w>
stor y</w>
spir it
sp it
sist er,</w>
sinn ers</w>
show ing</w>
ship s,</w>
sh ed</w>
ser p
seem s</w>
seem ed</w>
see ?</w>
se al
sc our
sc at
sav ed.</w>
sacrific es</w>
s y</w>
s own</w>
s ong</w>
ro ot</w>
ris en</w>
righte ous,</w>
res t.</w>
res ol
repent ance</w>
reli g
rejoic ed</w>
ref used</w>
rec o
reas oned</w>
re mission</w>
re de
re ach</w>
r y.</w>
r e</w>
qu ite</w>
pur ging</w>
pu ts</w>
prop or
prop er</w>
pro sp
prison er</w>
pre t
pre ce
pp er</w>
pos ition</w>
per ils</w>
pati ent</w>
p on</w>
p it
p hi
os then
orda ined</w>
on or</w>
on ly,</w>
om pe
om e
off er</w>
oc cur</w>
oc c
ob tain</w>
o b</w>
nouris h
no thing,</w>
near .</w>
n um
n a</w>
moun tain
mo der
minis tr
ment s</w>
men 's</w>
medi c
mea sure
mast er</w>
ma sc
m ul
lo ss</w>
like wise</w>
let ters</w>
lear ning</w>
lea r</w>
law y
la bor</w>
knowledg e,</w>
k ;</w>
judg ment.</w>
judg ment,</w>
jo in</w>
iv es,</w>
iti ons</w>
iti on,</w>
iti es,</w>
it or
it ed,</w>
ishe d.</w>
is ture</w>
is tr
iri um</w>
ir s,</w>
ing s.</w>
in sul
in j
in ion</w>
il ity,</w>
if ic
idol at
ic ked</w>
husban d.</w>
hungr y,</w>
hour .</w>
hor ses</w>
hom e,</w>
hol ding</w>
him !</w>
has n't</w>
ha ven't</w>
h owever</w>
h ated</w>
h ate</w>
grac e,</w>
gover nor</w>
gn i
g ol
full ness</w>
fulfil led,</w>
friend s,</w>
for ces</w>
for ,</w>
fool ish
firm ly</w>
fir st
fin ding</w>
fight ing</w>
fi re,</w>
fi ft
fever s,</w>
fea st,</w>
fav or</w>
fac e,</w>
fa ther.</w>
f resh</w>
f ran
f it</w>
f ish</w>
f ev
fev ers</w>
f em
fem al
ey e,</w>
excell ent</w>
ex peri
es !</w>
er s;</w>
er r
ent s.</w>
ent ering</w>
enem ies,</w>
end ures</w>
en ti
en camp
em or
ell ,</w>
ei ght</w>
eat ing</w>
ear ly</w>
e f
dwell ing</w>
du ce</w>
du ce
draw n</w>
dist inc
discipl e</w>
di rec
di e.</w>
dg e</w>
destro y
desp ise</w>
desi re,</w>
des t</w>
den ied</w>
decl are</w>
deci ded</w>
dea d?</w>
de part</w>
de c
de b
dark ness</w>
dang er.</w>
da m
d y</w>
d ov
d e,</w>
cust om
cruci fied.</w>
cre d
coven ant</w>
coven ant,</w>
coun sel</w>
continu ed</w>
consci ence</w>
conf ess</w>
con clu
compas sion</w>
comp let
comm un
comm itted</w>
comm its</w>
comfor t</w>
collector s</w>
col on
clothe d</w>
clo thing</w>
cl oud</w>
cl es</w>
ci l</w>
chos en</w>
childr en.</w>
centuri on</w>
cea sed</w>
cea se</w>
ce ive</w>
ce ?</w>
caus e,</w>
ca used</w>
ca sting</w>
ca l</w>
c lear</w>
c lear
bond age</w>
blam el
believ ing</w>
behal f</w>
beauti ful</w>
be fore,</w>
be fore
barbar ians</w>
baptis m</w>
ba de</w>
b er</w>
b ed</w>
b ab
b ,</w>
attac ked</w>
ati ve</w>
ati ons,</w>
ast ra
assembli es.</w>
ar ise</w>
appropri ate</w>
app et
app ears</w>
an ts</w>
an ti
ama zed</w>
alli es,</w>
al tar</w>
af fa
adulter y,</w>
ad mon
ad duce
ad ded</w>
ac ute</w>
ac u
ac t</w>
ac har
Y R
Wh er
U C
Timo thy,</w>
T hi
Sic ily,</w>
Script ures</w>
Scrip tur
Sabba th.</w>
Sa ul,</w>
S par
S ocr
S in
S cy
S al
S adduce
R em
P ray</w>
P ompe
P ea
O ur</w>
O liv
Nazar e
N ic
Mel chi
Lor d?</w>
Lor d;</w>
Jac ob</w>
Hell en
H onor</w>
H ere</w>
H ad
Gal ati
G et</w>
Father 's</w>
F or,</w>
Every one</w>
Egy pt</w>
Egy pt,</w>
E C
Dem etri
Davi d,</w>
Da masc
DA M
D is
Cy ru
CLE OM
B ut,</w>
B O
Athen s,</w>
Ano ther</w>
Ano ther:</w>
Alci biad
Agri pp
Ag esila
A m
A h,</w>
2 9</w>
- 3
- 2
, '</w>
' What</w>
zeal ous</w>
ze de
your self.</w>
your s,</w>
year s,</w>
y m
wra pped</w>
worship ed</w>
wor se</w>
wom an
wis dom,</w>
wilder ness,</w>
wif e.</w>
whi ch,</w>
where of</w>
well -
wea k,</w>
wat er.</w>
was .</w>
war ned</w>
w o
vis ion,</w>
viney ard</w>
victor y</w>
vi ew
ver s
ven i
ven ge
ur ine</w>
under standing</w>
unc lean
un u
un to</w>
ul t.</w>
u n</w>
tur ed</w>
tru th
tru ce</w>
troub led,</w>
trem bl
trans gres
tomb ,</w>
to p</w>
tim es.</w>
this ?</w>
this :</w>
thir ty</w>
thir st</w>
thin ks</w>
the se.</w>
temp le.</w>
teach ing.</w>
tak en,</w>
ta ins</w>
t elling</w>
t ation,</w>
synagogu es</w>
swif t</w>
sw ear</w>
surr ounding</w>
supp ur
suff ering</w>
su p
sup ply</w>
su ddenly</w>
stri ke</w>
stri c
stead fast
st it
st er
spok en,</w>
spir its</w>
sp ran
spran g</w>
sp r
soul s.</w>
sla in</w>
sil ver</w>
si ght.</w>
si ght,</w>
self- control
see ks</w>
sec ure</w>
scrib es,</w>
salv ation,</w>
sa tion</w>
sa iling</w>
s n
s an
s ),</w>
ru st</w>
ro n</w>
reveal ed,</w>
resp on
res ted</w>
repro ach
remov es</w>
rememb ered</w>
relat ives</w>
reg ard</w>
reco gni
read y.</w>
re ward</w>
re quir
re dem
re d.</w>
re ally</w>
rac e,</w>
r ying</w>
quick ly.</w>
qu estion</w>
qu ant
put ting</w>
pun ished</w>
provo ke</w>
prophe ts.</w>
prophe t
prophe c
promis e.</w>
produc es</w>
procla im</w>
pris on</w>
pres sed</w>
pres er
pre vi
pre ci
pra ying</w>
pra yed</w>
pow ers</w>
po or,</w>
plea sed</w>
plac es</w>
ph y
persu ade</w>
perceiv ed</w>
per na
per m
per ish</w>
pas ses</w>
partak ers</w>
paral y
parabl es,</w>
par ts,</w>
par ents</w>
p us</w>
p ose</w>
p il
p end
p ast
other .</w>
osthen es,</w>
or ;</w>
opp ortun
on ing</w>
oll ow</w>
ol un
offic er</w>
of t
occ up
o sed</w>
o il</w>
n er
my self,</w>
mur der
multitud es,</w>
mul ti
mone y.</w>
mo isture</w>
mix ed</w>
midd le</w>
mercen aries</w>
mer ch
ment s.</w>
me d.</w>
marvel ed</w>
man ag
m yrr
ly mp
lust s,</w>
lov ers</w>
like wise.</w>
lik eness</w>
li mb
li g
les s
leng th</w>
lef t.</w>
lea ving</w>
lea ds</w>
lar g
la to</w>
l y;</w>
know .</w>
kee ps</w>
k id
kid ne
k ed.</w>
judg es</w>
jo in
is ted</w>
inv ited</w>
instea d</w>
ini qu
inde pend
in ess,</w>
im possible</w>
ill ,</w>
il ed,</w>
if ying</w>
idol s,</w>
id e,</w>
id ding</w>
ic es</w>
i es.</w>
i an
hy m
hu man</w>
host ile</w>
hon or,</w>
ho t</w>
her e.</w>
heal ed.</w>
he ?</w>
han ded</w>
ha ir,</w>
h oo
h ates</w>
h !</w>
grow s</w>
gre et
gra in</w>
gosp el.</w>
go ing?</w>
go dly</w>
ght er,</w>
gh ts</w>
gain ed</w>
ful ly,</w>
fru it.</w>
fru it,</w>
fre ely</w>
forb id</w>
fir st.</w>
fin ds</w>
father 's</w>
faith ?</w>
faith ;</w>
fac t</w>
f ron
f lor
f itting</w>
f ish,</w>
f elt</w>
f ed</w>
exal ted</w>
ex plain
ev acu
establ ish</w>
enter y,</w>
end ure</w>
enc y</w>
en ing,</w>
en ce;</w>
en ;</w>
empt y</w>
em ents</w>
ell ed</w>
el ing</w>
eg in
eb re
eat s</w>
earnes tly</w>
ea ger</w>
e qui
e ding</w>
drun ken</w>
drin k,</w>
dr y</w>
disobedi ent</w>
discipl es.</w>
di ce</w>
di arr
diarr ho
di ans</w>
dev il.</w>
desi res</w>
depart ed.</w>
den ari
deli ber
dea r</w>
de eds</w>
de ed</w>
de ed
de ca
d ys
d ly,</w>
d ings</w>
cris is</w>
cred it</w>
cr it
cov et
coun cil</w>
condem ned</w>
con vic
comp any</w>
co ast
circumcis ion,</w>
circum st
char ac
ch oo
care ful</w>
car rying</w>
can not</w>
cam p</w>
ca dem
c ouldn't</w>
brea k</w>
bo ard</w>
bl ad
bes i
begin ning.</w>
bear s</w>
bear ing</w>
be comes</w>
be at
bac k,</w>
b y
b it</w>
atten tion</w>
aston ished</w>
ast er,</w>
assembli es</w>
assembl y.</w>
assembl ed</w>
asle ep
as c
arrow s</w>
arm s,</w>
ario t,</w>
arg um
ar mies</w>
apostles .</w>
another ;</w>
angel s,</w>
alli ance</w>
af ter,</w>
advant age</w>
ad vis
ad vers
ad d</w>
acc use</w>
abund ant
a x
a m,</w>
a h.</w>
a e
a de
a c</w>
Ze us,</w>
Y S
X en
Wom an,</w>
W atch</w>
V .</w>
U pon</w>
U S
U R
U N
T ES</w>
Syracus ans</w>
Spar ta,</w>
Scriptur es,</w>
Savi or,</w>
S o
S id
Rom an</w>
R ep
Pol y
Per se
Pea ce</w>
P lato</w>
P ar
P US</w>
On ly</w>
O lymp
O C
Mo ses,</w>
Melchi zede
M AR
L ev
L azar
L ES</w>
K IN
Ju dea</w>
Jew s.</w>
Isa ac</w>
Is c
I ON</w>
Herac le
Hea ven
H i
H ebre
Gree k</w>
F ur
F ollow</w>
E pi
E A
Con cerning</w>
Christ 's</w>
Ca perna
C hil
C alli
B ring</w>
Athen s.</w>
Anti o
AND ER</w>
A ra
A h</w>
A egin
A cadem
6 0
- min
' Who</w>
' Lord,</w>
z z
z ing</w>
y east</w>
x ,</w>
wor d
witnes ses</w>
with .</w>
wit ness,</w>
wis hing</w>
wil d</w>
wid ow</w>
wi thered</w>
where as</w>
wh ol
wer en't</w>
wer e,</w>
wee p</w>
way s.</w>
way s,</w>
wat er
wat ching</w>
was h</w>
wan ts</w>
w oo
w icked</w>
w el
vo i
visi ons</w>
vis it</w>
vin e
vain .</w>
v olun
v er,</w>
v e?</w>
ut y</w>
ut e,</w>
ur y,</w>
um .</w>
ul cer
u pper</w>
u b
tyr ant</w>
tw o,</w>
trou bled</w>
treat y</w>
tre me</w>
tra d
tr ul
ti the
throw ing</w>
thous an
thir ty-
thing ?</w>
thing ;</w>
them ?</w>
thank s,</w>
than y,</w>
th y
th at.</w>
th at
testi fies</w>
testi f
terr itor
ter ;</w>
ter 's</w>
temp ted</w>
teach er</w>
tain ing</w>
ta u
ta ber
taber n
t y.</w>
t y,</w>
t ill</w>
t il
t es</w>
t ent</w>
t ell
sw elling</w>
sur named</w>
suppor t</w>
succ ess</w>
su c
suc ce
stum ble</w>
stru gg
strif e,</w>
streng then
stre am
strang ers</w>
strang ers.</w>
strai ght
stir red</w>
steadfast ly</w>
st umble.</w>
st one,</w>
st er</w>
st ar
spee ch
spea k.</w>
soul ,</w>
sor row</w>
soldi er</w>
so ft</w>
slan der
sla ve</w>
six ty</w>
sinn ers,</w>
sic k.</w>
si ons,</w>
shor t,</w>
shar p</w>
sh ut</w>
serv ice,</w>
separ ated</w>
seal ed</w>
se ated</w>
say ing:</w>
say ?</w>
sav ed,</w>
sancti fic
sal e,</w>
sai d.</w>
saf et
sa tis
s ure</w>
s qu
s and
rul y</w>
roa d,</w>
ro om</w>
ri ver</w>
retur ned,</w>
resurrec tion.</w>
respon si
repli ed,</w>
rema ined</w>
rejo ice,</w>
ref use</w>
rebu ke</w>
read y,</w>
rea p</w>
re ti
re move</w>
re d,</w>
re ached</w>
r ound</w>
quar rel
pur pose</w>
pur pos
pun ish
pti on.</w>
protrac ted</w>
prosp er
promis es</w>
proce ed</w>
pro stit
pro duce</w>
pro c
prin cip
prev a
pres s</w>
pray er,</w>
pol is</w>
plac ed</w>
pl o
pl ain</w>
pl a
perf ect</w>
perceiv ing</w>
per ver
per s</w>
pen al
pe di
pas sing</w>
parti cul
parti al
part y</w>
par ents,</w>
p li
p el
p -
ow n.</w>
ow n,</w>
over come</w>
out ?</w>
our selves,</w>
our ,</w>
other wise</w>
or ac
open ed,</w>
oni a,</w>
on es,</w>
off er
off en
off .</w>
occa sions</w>
obedi ent</w>
ob served</w>
o ts</w>
o int
o g
nin th</w>
ne eds</w>
ne ed.</w>
nati ons,</w>
nam e's</w>
n ur
n ers</w>
n er.</w>
multi pli
mou th,</w>
mone y,</w>
mon ths,</w>
might y,</w>
merc y.</w>
men tion</w>
measure ,</w>
mat ter.</w>
marvel ed,</w>
ma gn
m ov
m om
m emor
m el
m ation</w>
lov ely</w>
long ,</w>
lo st.</w>
list ens</w>
list ened</w>
li es</w>
lea ven
le d;</w>
law ?</w>
lan ds</w>
lac king</w>
la ugh
la ment
kin ds</w>
kee ping</w>
k il
just i
judg ed.</w>
it y;</w>
it self,</w>
it !</w>
is su
int ro
int el
indic ate</w>
in scri
in firm
in ally,</w>
in ;</w>
imit ators</w>
im por
im ed,</w>
il y.</w>
il s,</w>
ig ned</w>
i um</w>
i ous,</w>
i ch
i ap
husb and,</w>
house hold</w>
horse men</w>
hop e,</w>
honor able</w>
hom e.</w>
ho spit
hi cc
heaven s,</w>
hear d,</w>
hea d
he irs</w>
he i
he at</w>
har d
happ en</w>
h in
h es</w>
guil ty</w>
gu ide</w>
gran ted</w>
grac e.</w>
gr as
gla d,</w>
gif t,</w>
gener ations</w>
gar ,</w>
g ged</w>
g ates</w>
g at
g am
ful fill</w>
fru its</w>
fron t</w>
frien d,</w>
fre qu
found ation</w>
for ever,</w>
for ever
foo t
fle et</w>
fle e</w>
fl ow</w>
fin est</w>
fellow ship</w>
fear ful</w>
fa ir</w>
f loc
f lo
exped ition</w>
excessi ve</w>
ex treme</w>
ex t</w>
ex ec
et us</w>
et or
es ec
ent ?</w>
enou gh
end ured</w>
end ur
encoura ged</w>
emb er</w>
em ent,</w>
el ders,</w>
effec ti
ee p</w>
ed ed</w>
ed :</w>
eas y</w>
earnes t</w>
ea si
e unu
e f.</w>
e at,</w>
dro ve</w>
dro m
drin king</w>
dr an
don ke
div ine</w>
disobedi ent,</w>
dis tur
dis put
dis hon
dis charges</w>
ding ly,</w>
differ ent</w>
di es</w>
destruc tion</w>
destruc tion,</w>
destro yed</w>
desc ended</w>
des t
des ol
del a
defe ated</w>
declar ed</w>
death ;</w>
de ep</w>
d ried</w>
d ow</w>
d -
cust od
cur se</w>
cur g
crow d</w>
cros sed</w>
cros s,</w>
cri es</w>
coun sel
copp er,</w>
cop ious</w>
contr ar
consci ence,</w>
conf u
con firm
con ceiv
comple te</w>
compas sion,</w>
col d,</w>
clean .</w>
cl ou
cis ion</w>
childr en
ch us,</w>
cer tain
camp .</w>
ca valry</w>
c over
c oul
c ou
c lean</w>
c iv
bus iness</w>
bur ning</w>
bur ned</w>
bur den</w>
buil ding</w>
bu ri
bri de
br on
br an
bowel s</w>
bor ders</w>
bol dly</w>
bo som
bl es</w>
be de
be !</w>
batt le,</w>
baptiz ed,</w>
b ul
b oo
att er,</w>
att ack</w>
ati on;</w>
assure dly,</w>
asha med</w>
as much</w>
as ;</w>
arm ed</w>
ar it
ar ch
appear ance,</w>
answ er,</w>
an ts,</w>
an t.</w>
an s;</w>
aliv e.</w>
ali en
agre ea
ag ree</w>
after wards</w>
after ward</w>
affec tion</w>
admon ish</w>
achar i
accoun ted</w>
accor d</w>
accep ted</w>
acce pt</w>
ac tion</w>
ac ted</w>
ac ro
ac qu
ac cu
a voi
a id</w>
a e</w>
a ;</w>
a )</w>
Ze us
Ze bede
Z achari
Y ou
Xen oph
Wh y,</w>
Wh ose</w>
Wh atever</w>
W as</w>
Un til</w>
U LUS</w>
Thrac ian</w>
Thes eus</w>
Th om
Th en,</w>
T om.</w>
T ar
T a
St and</w>
Spir it;</w>
Spart a</w>
Sadduce es</w>
Sa ul</w>
S ome
S olom
S o,</w>
S ir,</w>
S er
S ar
Rem ember</w>
Rejo ice</w>
Rabbi ,</w>
Pompe y</w>
Pil ate,</w>
Ph ry
Pass over</w>
Pass over,</w>
O h</w>
O P
O K</w>
N ature</w>
More over,</w>
Me g
M en
M O
Ly curg
Li ke
Li by
Let 's</w>
L ook,</w>
L if
L ao
L am
L I
L A
Ju da
Jose ph</w>
Jo pp
Jac ob
J ew</w>
Isc ariot,</w>
IDA M
IA S</w>
H ic
Gree k,</w>
F ortun
F inally,</w>
E n
E P
Do es</w>
Dari us</w>
Cyp ru
Christ ?</w>
Carthagin ians</w>
Caesar ’s</w>
Ca iap
CH US</w>
C ro
C le
C er
C an</w>
C amb
Be thany,</w>
BO OK</w>
B yz
B ras
At ti
Aris e,</w>
Ar gives</w>
Ar en't</w>
Ar chi
An drom
Agesila us</w>
Af ter
Ab out</w>
AM .</w>
AG ES
A cha
A US</w>
7 .</w>
6 .</w>
3 9</w>
2 0</w>
2 .</w>
1 6</w>
( flor
( I</w>
' They</w>
' Do</w>
' Behold,</w>
z eb
yr e</w>
you !</w>
yiel ds</w>
yiel d</w>
y s,</w>
y o
y ment</w>
y ing,</w>
wrong ed</w>
worth ily</w>
worl d?</w>
won ders,</w>
won dered</w>
wom en,</w>
wom b,</w>
with ,</w>
wis dom.</w>
will ing,</w>
whi le.</w>
wh om,</w>
wee k,</w>
wea k.</w>
wat ched</w>
wat ch
w on</w>
w ol
w int
wint er,</w>
w ear</w>
w ant
w all</w>
w ;</w>
visi ons,</w>
viol ent</w>
vine gar,</w>
victor y.</w>
ven esec
v est</w>
v ent
v el</w>
v ar
v ain</w>
v ain,</w>
v aged</w>
ut ation</w>
us es</w>
ure d,</w>
ur ine,</w>
up ?</w>
up !</w>
understan ding,</w>
under stood</w>
un righteous</w>
un ri
unri pe</w>
un leaven
un able</w>
u ted</w>
u su
u st
u pro
u es</w>
u e</w>
tyr ann
tw o.</w>
tw enty</w>
tur ns</w>
tur ning</w>
trul y</w>
tru e.</w>
troub led.</w>
tribu ted</w>
trespas ses,</w>
treas ure</w>
tre at</w>
tor y</w>
tor e</w>
tongu e.</w>
tomb s</w>
to .</w>
to ,</w>
tim es,</w>
ti on;</w>
thou ght
thin king</w>
ther more,</w>
them :</w>
the irs</w>
th o
th a
tes ting</w>
territor y</w>
ter m
ter ing</w>
tem pl
tem per
tast e</w>
tabern acle</w>
t end
swe et</w>
sure ly</w>
sur face</w>
supp ose</w>
supp lic
sun ,</w>
summ on</w>
succ ess
subjec ted</w>
sub ju
su it
strugg le</w>
strong er</w>
strang e</w>
stor m</w>
stopp ed</w>
stan d,</w>
st om
st o
st ep
st eal
st ate,</w>
st ain</w>
sprink led</w>
spok e,</w>
spirit s,</w>
spea king,</w>
spea k,</w>
spe ed
sp ha
sp ar
sorrow ful,</w>
sor cer
some body</w>
so ft
so ci
so ber</w>
so .</w>
slow ly</w>
sle w</w>
sis ter</w>
sinn ed,</w>
sign ,</w>
si ve</w>
si on.</w>
si der</w>
shame ful</w>
sha v
sh ines</w>
sh !</w>
sexu ally</w>
sever al</w>
sev ere</w>
sev enth</w>
ser ious</w>
sear ch</w>
se es</w>
sancti fied</w>
salv ation.</w>
saint s.</w>
sai d:</w>
sacrific ed</w>
sa c
s ’</w>
s y,</w>
s wore</w>
s ound,</w>
s oun
s nat
s mo
s ing
s h</w>
ru sted</w>
roo ster</w>
rol led</w>
rol l</w>
roa d.</w>
ro om,</w>
ri ght.</w>
ri ch,</w>
ri a</w>
revol t</w>
rev eal</w>
res tric
res our
resour ces</w>
res er
reser ved</w>
repor ted</w>
rep ent,</w>
rema ining</w>
relea sed</w>
rejec ts</w>
ref res
redem ption</w>
receiv ing</w>
re pres
re pe
re mind</w>
re min
re mar
ra vaged</w>
r it
r ha
quant ity</w>
qu a
purpos e,</w>
pur ged</w>
profit able</w>
pro vin
pro ved</w>
prison ers</w>
prison er,</w>
prin ce</w>
pries ts,</w>
pres ent,</w>
pre gn
pray ers</w>
prais ing</w>
pp ing</w>
power ful</w>
posses sion</w>
po pul
pleas ing</w>
plac es.</w>
pl under
persec ut
peri o
per sever
per ceive</w>
pati ence,</w>
pas s,</w>
particul ar
particular ly</w>
par take</w>
par ox
pa ying</w>
p ledg
p ha
p er</w>
p e,</w>
p ain</w>
p ain,</w>
ow ing</w>
ow ard</w>
ow .</w>
over throw</w>
out ;</w>
ous ness,</w>
our s</w>
our ing</w>
our .</w>
oti da
os e,</w>
or ed</w>
oppres sion,</w>
open ly</w>
open ed.</w>
on ce,</w>
om in
ol ic</w>
oft en,</w>
occur ring</w>
oc rac
oc k
o se
numb ered</w>
num ber
nourish ment</w>
no t.</w>
no ble</w>
necess ar
ne g
nati ve</w>
nab az
na ked,</w>
n s,</w>
n ;</w>
myst er
my self.</w>
mur der,</w>
