#version: 0.2
κ α
τ ο
κα ὶ</w>
τ α
α ὐ
τ ε
ν ο
π ο
μ ε
ρ ο
δ ὲ</w>
σ α
σ τ
π ε
ρ α
θ ε
ν ,</w>
π α
ῶ ν</w>
ὸ ν</w>
ν α
αὐ τ
λ ο
μ α
το ῦ</w>
ν ε
λ ε
ρ ι
σ ι
ν .</w>
μ ο
σ ε
ἐ ν</w>
ε ἰ
σ ο
δ ι
ω ν</w>
ν τ
ς ,</w>
μ έ
ί α
ὴ ν</w>
κ ο
ῖ ς</w>
γ ε
ἐ π
ὸ ς</w>
ρ ε
τ ε</w>
κ ε
λ α
ν τε
ο ὐ
δ ε
τ ι</w>
λ έ
ὺ ς</w>
λ λ
τ ὸν</w>
τ ὸ</w>
τ ὰ</w>
τ ι
ῆ ς</w>
σ θ
π ρ
ο ν</w>
ο υ
ς .</w>
τ ὴν</w>
τ ῶν</w>
π ά
εἰ ς</w>
αὐ το
ρ ί
ὑ μ
ντε ς</w>
με νο
ι ν</w>
ι ,</w>
ι ς</w>
ε ἶ
δ ο
π ρο
ο ἱ</w>
ν τα
ν η
ὅ τι</w>
τ ῷ</w>
τ ῆς</w>
ἀ π
γ ὰ
σι ν</w>
χ ε
λ η
δ α
γὰ ρ</w>
ι .</w>
γ ο
θ η
μ ὴ</w>
β α
τ έ
ν α</w>
τ ο</w>
τ η
ω ς</w>
ῖ ν</w>
το ὺς</w>
το ς</w>
ἐ στ
το ῦ
ἀ πο
ἀ λλ
η σο
σ υ
τα ι</w>
θ α
ἀ ν
λ ι
Ἰ ησο
σ τε
ν ·</w>
γ α
χ ο
οὐ κ</w>
τ α</w>
τ ῇ</w>
πρ ὸς</w>
το ῖς</w>
ν ό
ὲ ν</w>
σα ν</w>
πο ι
ἡ μ
γ έ
ἐπ ι
μέ νο
κ ό
υ ς</w>
π ό
σθ α
ρ ά
ἐ κ
ο ὐ</w>
αὐ τοῦ</w>
ρ ω
ρ ό
μ η
ὰ ς</w>
θε ο
ία ν</w>
ἐπ ὶ</w>
μ α</w>
ἐ ξ
αὐτ ῷ</w>
ᾶ ς</w>
ο ὖ
Κ α
λ λο
δ ό
ί ο
Ἰησο ῦ
ι ο
ία ς</w>
ἐ κ</w>
εἶ πε
αὐτ ὸν</w>
μ ά
σε ν</w>
πα ρα
ε ὐ
λ ό
μ ὲν</w>
ντ α</w>
ὑ π
πα ρ
φ α
θ έ
τ ί
γ ά
φ ο
π ι
σ ι</w>
ρ ώ
ὡ ς</w>
τ ό
λ θ
ἵ να</w>
ι ν
ξ α
λ ί
π ί
λ ά
δι α
οὖ ν</w>
δι ὰ</w>
κα τα
εἶπε ν</w>
με ν</w>
χ α
ς ·</w>
λ ή
ἐ ν
το ν</w>
δ ύ
α υ
ρ η
δ έ
ρι σ
ἀ να
υ σ
ἐ γ
β ο
ρ ὶ</w>
ω ν
να ι</w>
αὐτο ῖς</w>
δ ί
λέ γ
ή σε
σ ω
ρ τ
αὐτο ῦ
λέ γε
ό μενο
ἐ κε
μ ι
ἀλλ ὰ</w>
κο ύ
π έ
τ ὰς</w>
μο υ</w>
κα ὶ
ὼ ν</w>
ρο ν</w>
ε ἰ</w>
ζ ε
ρ χ
β ά
ἀπ ὸ</w>
κ υ
το ύ
κ ά
ὶ ς</w>
τ ά
ρ έ
προ σ
ν θ
μ ό
ή σα
ο ς</w>
νο ς</w>
φ ε
σθα ι</w>
ρ α</w>
κα θ
α ἰ
θε ν</w>
ἡ μέ
ν έ
ὕ τ
ρι στ
σα ι</w>
π νε
μέ ν
γ ί
λ υ
ύ ρι
σ η
Κα ὶ</w>
πε ρὶ</w>
κα τὰ</w>
ῶ ς</w>
β ε
γ γε
αὐτ ό
ν δ
σ ί
ῶ ν,</w>
ἀ γα
ὰ ν</w>
λ ύ
ὑμ ῖν</w>
ι α
σ τα
ντ ων</w>
ἑ αυ
πε ρι
θεο ῦ</w>
βα σι
αὐτ ῶν</w>
τα ῦ
ν ά
ρ γ
ζ ο
τι ς</w>
μα ρτ
δε λ
Ἰησοῦ ς</w>
ἀν θ
τ ί</w>
σ ά
τ ω
σ θε
σ α</w>
ν ή
σ χ
ξ ε
ἀ πε
κ ρί
ἐστ ιν</w>
ἀ δελ
ντα ς</w>
ν ι
ν ;</w>
ν ω
γ υ
τοῦ το</w>
ε ἴ
ψ α
μενο ς</w>
ἀνθ ρώ
με τὰ</w>
υ ἱ
ντ ο</w>
ν ί
π ᾶ
κ ρι
ς ;</w>
ν τος</w>
με ῖς</w>
ρα ς</w>
ι ·</w>
ὑμ ῶν</w>
ρο ς</w>
πο λλ
ἐ μ
δ ω
ρ ή
πα τ
νο ν</w>
ν το
δ υ
ύ ε
τ ʼ</w>
ο ὕτ
στ ρα
ο υ</w>
μ ί
δ ʼ</w>
ἐ πε
ἂ ν</w>
σ ύ
ῖ ο
ὶ ν</w>
ἦ ν</w>
θ η</w>
κ η
ἀ κού
υ χ
μο υ
γ ι
ου ς</w>
κ λη
κ έ
δ η
γ ρα
σ το
θεο ῦ
θ υ
φ έ
βασι λε
ἀ γ
ταῦ τα</w>
τ ων</w>
ο ἰ
λο υ
κ α</w>
ίο υ</w>
ῶ ν.</w>
κυ ρί
ὑμ ᾶς</w>
φ ι
ἔ χε
ω ν,</w>
λέγε ι</w>
λο ς</w>
κα ρ
ἡμ ῶν</w>
ἀπ έ
ἀλλ ʼ</w>
τε ,</w>
γ ον</w>
ὑπ ὸ</w>
ὑ πο
ψ ε
τα ῖς</w>
σα ς</w>
ο ῦ
σ κε
μα θη
σι ν,</w>
μ ή
ντα ι</w>
ί ,</w>
ἐ γέ
προ σε
το υ</w>
δύ να
χ ω
ρ υ
πρ ό
ύ μα
π υ
ο ὗ
σο υ</w>
νθ ρω
ί η
φ η
σο υ
π λε
τα ι,</w>
φ ό
στ η
χ ά
πά ντα</w>
θ ά
ἔ λε
φ υ
λέ γο
ῖ ν,</w>
ἐ πο
ἐγ ὼ</w>
σθ ε</w>
πο ν</w>
ἄ νθρω
ζ η
αὐτο ὺς</w>
δ ά
ἐ ὰν</w>
το υ
π η
πε ι
Χ ριστ
ἐ ς</w>
ἄ ρ
ἐ ξ</w>
πα ρε
ὼ ς</w>
δ έ</w>
Ἰησο ῦ</w>
ἐ μο
φ ί
κα ι
ζ ω
ἀ ρχ
τ ή
λ ιν</w>
κ ι
θ ο
ἔ χ
μο ι</w>
λ θεν</w>
οὐ ρα
νε το</w>
μενο ι</w>
σ ῃ</w>
ο ἴ
λο ν</w>
ρο ῦ
κα λ
πι στε
δ ώ
τ ῳ</w>
τ ὸ
σι ν.</w>
κ ύρι
κ ρ
κ ί
Χ ρισ
Ἰ ω
ἐκε ί
λε υ
θε ὶς</w>
τα ι.</w>
νη ν</w>
κε ν</w>
ῖ ν.</w>
στ ά
νη ς</w>
ν ων</w>
αὐτ ῷ
α ἱ</w>
Π ε
Ἰ ου
Ἰου δα
το ῖ
οὕτ ως</w>
ῦ ν</w>
ἷ ς</w>
το ι</w>
πα ι
ι ς,</w>
θε ὸς</w>
σ κο
μ ᾶ
φ ρο
π λη
ο ἶ
μο ν</w>
θ ῆ
ο ὔ
μα τα</w>
πά ντες</w>
ι ν.</w>
μα ι</w>
μ ε</w>
λλο ν</w>
θ ή
γυ να
Π α
ἁ μαρτ
σ μ
ρ ὸς</w>
πνε ύμα
παρ ὰ</w>
με ῖ
κ ρα
ἔ χο
ἔ στ
ἔ σ
ρό ς</w>
πο ρε
δι ʼ</w>
δα ι
αὐτοῦ .</w>
ί ων</w>
ἔ ρ
ἀδελ φο
ρα ν</w>
εἰ σ
ἐξ ε
ἐκε ῖ
ἀν έ
λ θε
δ ὲ
ῶ ν
σο ι</w>
σε ι</w>
πο υ</w>
λα β
θ ήσε
έ τ
Μ α
ὑ μεῖς</w>
νο υ
λ ω
β ου
αὐτ ὸς</w>
φ ή
λό γο
αὐτοῦ ,</w>
συ νε
στ ό
γ ν
ύ ο
χ ρ
φ ά
τα ύ
οὐ δὲ</w>
ὃ ς</w>
πρ ῶ
π λο
ν υ
δι κα
ὑπ ὲ
ὑμ ᾶ
ἄνθρω πο
σ ε</w>
ι ε
χά ρι
τε .</w>
ρο υ
ξ υ
δ ε</w>
ίο ις</w>
ὺ ν</w>
ὄ χ
ω ν.</w>
χε ι
δο ῦ
δ ὲν</w>
φ ʼ</w>
το ι
τ ῆ
σα ντες</w>
πο υ
λο υς</w>
δο ὺ</w>
Ο ὐ
ῖο ι</w>
ὑπὲ ρ</w>
Ἀ θη
φ η</w>
ρε ῖ
πί στε
ἐστ ὶν</w>
ἀ μ
ό ντες</w>
πνε ῦ
μα τι</w>
Ἀθη να
τ υ
σ πε
ποι ε
ου σιν</w>
νο ῦ
νε ς</w>
να ς</w>
λό γ
κ ρο
ι κ
δι ε
τη ς</w>
σ ώ
λα σ
ι ;</w>
Δ ι
ἐ πα
ἄ λλ
τό τε</w>
σθ η
σ ῃ
με θ
με γά
λέγ ων</w>
Τ ί</w>
Ἰω ά
συ ν
μένο υς</w>
λα μ
ί ᾳ</w>
ἔ φη</w>
ἐστ ί
ἐπ ʼ</w>
ἐγέ νετο</w>
ἀ ντ
ἀ νε
ι ς.</w>
ί α</w>
σ ω</w>
σ μο
ν ῦν</w>
μα τος</w>
κο υ
Χ ο
ῳ ,</w>
ἀλλ ή
πό λε
πο λλο
λο ῦ
λθ ὼν</w>
Π ο
Κ ύρι
ὸ ς
ἡμ ᾶς</w>
ἄ νδ
ἀ λη
καθ ὼς</w>
αὐτο ῖ
ἡμέ ρα
ἐ σ
τε ρον</w>
οὐ δε
ν η</w>
μᾶ λλον</w>
λε ύ
κα τέ
ι ν,</w>
δ α</w>
Χο ρός</w>
ὃ ν</w>
τ ρι
ρ ύ
πά ντων</w>
πά λιν</w>
κ ω
β ρα
ἄ λλο
ἀγα θ
ψ υχ
τα ν</w>
τ ὴ
πα τέ
οὐ χ</w>
κα τε
γ ῆ
ία ν,</w>
ἡμ ῖν</w>
φ ων
τ ρί
σθα ι.</w>
σα ν,</w>
ρ ων</w>
πέ μ
ία ς,</w>
ῆ λθεν</w>
τε ῖ
σι ς</w>
σ κα
με τα
μένο υ</w>
λέγο ντες</w>
ὁ μο
ἐ γε
όμενο ς</w>
όμενο ι</w>
λ λε
υ ρί
τι ν
σο ν</w>
ντε ς
ντ ι</w>
θε ό
γ ιν
β λέ
ί νε
Σ α
Π έτ
ἔ ργ
ἐπ ί
φ θα
τη ν</w>
ο ύ
υ ρ
στ έ
ρ ᾳ</w>
να ι,</w>
κ ρά
γ η
Κ ε
ὴ ρ</w>
Ἰ ε
τ ὰ
λ ὴν</w>
αὐτό ν.</w>
ἔ θ
ἀρχ ιε
ἀ ρ
τί ς</w>
σα ρ
σα ν.</w>
σ ό
ξ ά
λέγ ω</w>
γ ω
αὐτο ύ
Γ α
τε ρο
τα ὶ</w>
τα ι
ρε σ
γ νω
Φ α
Λ α
στ ή
ο ι
ντε ς,</w>
μέν ων</w>
λο ύ
κυρί ου</w>
ε ὑ
ἐ λά
ἀπο κρι
ἀπ ό
ἀ σ
ἀ γά
χε ῖ
σ ὺν</w>
σ ὺ</w>
με ί
θεοῦ ,</w>
ε ἷς</w>
δ η</w>
γε ν</w>
ἔστ ιν</w>
ρ χο
π ῶς</w>
ντα ι.</w>
μ μα
λε ι
κα κ
δύ ο</w>
ὑ πε
ἱ ε
ἕ ως</w>
ἐπο ίη
ἀνθρώ π
τέ κ
τ ύ
ρ ῶν</w>
ο ὗ</w>
με τʼ</w>
με ν,</w>
λε ῖ
κ ύ
εἶ πα
εἰ ρή
ε ,</w>
ί ρε
Χρισ τοῦ</w>
Ο Σ</w>
ῆ σαι</w>
ὧ ν</w>
ἀπε κρί
συ να
οἴ δα
μη ν</w>
λ ῶ
η ς</w>
ῳ .</w>
ὅ π
ἐπ έ
ἐξ ου
χ ώ
χ ι
στ α</w>
σθα ι,</w>
νο υ</w>
θη σαν</w>
εἶ ναι</w>
γε νό
γ ό
γ ρά
ἡ μεῖς</w>
ἐκ κλη
ἀν δ
χ ριστ
το ς,</w>
σ ῶ
προ φή
λθ ον</w>
εὐ α
εἰ ς
γά ρ</w>
γ ε</w>
ὅ ταν</w>
ἀδελ φ
παρ έ
νε ι</w>
μου ,</w>
μ νη
κο ῦ
καρ δ
δα ς</w>
ἐ ρ
ἀπ ʼ</w>
χ ρό
τα ς</w>
πνεῦ μα</w>
οὐ δὲν</w>
λό γον</w>
λ ων</w>
κα θα
θ ύ
δό ξα
δικα ιο
γί νε
′ .</w>
ῷ ,</w>
ἤ δη</w>
ἔσ ται</w>
ἐ λ
ἀν ά
ό ς</w>
τ ὸς</w>
τ ω</w>
σ κ
πρ ά
λε ί
δ ὴ</w>
αὐτό ν,</w>
Μ ὴ</w>
ἔ ξ
ἐ φʼ</w>
τού τῳ</w>
ση ς</w>
π τι
οὗ τος</w>
οὔ τε</w>
ντα ι,</w>
λο ι
δό ξ
γιν ώ
γε νέ
ῖ ον</w>
ὑμ ῖν,</w>
ἰ δοὺ</w>
ἰ δ
ἐξ έ
τ ρο
σθ έ
ποιε ῖ
πιστε ύ
ν ιο
μο ς</w>
μενο ν</w>
με ν.</w>
μα ρ
μά των</w>
λαμ βά
λα βε
θα νά
εἶπα ν</w>
δι ά
αὐτ ῇ</w>
ία ς.</w>
ἡμέ ρας</w>
φ ύ
σ ίαν</w>
σ έ
ν νη
μαθη ταὶ</w>
μ ω
κε ῖ
δο υ</w>
β η
φθα λ
φ .</w>
σθε ,</w>
ρο υς</w>
ρ ῶ
ποι ήσα
π ρεσ
λε ν</w>
ία ν.</w>
ὑ πά
ὄ νο
ἣ ν</w>
ἔ τι</w>
συ μ
στε ι
ρο υ</w>
ρι σα
ρε ς</w>
ποι ή
οὐρα ν
μ ὴν</w>
λο ι</w>
θῆ ναι</w>
θεοῦ .</w>
θ ὺς</w>
δαι μο
Τ ί
Κε φ.</w>
ἰ σχ
τοῖ σι</w>
το υς</w>
τι νες</w>
σε ως</w>
π ρα
ξ ι
νο ι
ν ῃ</w>
λο υ</w>
λο γ
εἰ σε
δε ῖ</w>
γυνα ῖ
γν ώ
γε νο
βο ύ
ία ις</w>
Φα ρισα
ἐ νε
φ ω
στ ε</w>
π ω
να ι.</w>
ν ὴ</w>
θε ῷ</w>
εὐ θὺς</w>
δυ νά
δικαιο σύ
Χρισ τοῦ
ῶ ν·</w>
ὀ νό
ἁ γ
ἀ σθε
σι ν
σε ν,</w>
σ σε
ρε ῖς</w>
πο νη
ο ν,</w>
μα τι
δι δά
γγε λ
Μ ε
ὅ τε</w>
ὀ φθαλ
ἦ σαν</w>
ἔ δω
ἀποκρι θεὶς</w>
ύ σα
τ ῃ</w>
πορε υ
πα ντ
νε κρ
με θα
κό σ
κο ι
κα τʼ</w>
κ τε
ι σι</w>
εἰ μ
δι δα
αὐτ ὴν</w>
ί ω
ό ντων</w>
φέ ρε
υἱ ο
τ ρα
σπε ρ</w>
ρ ὸν</w>
πο τε</w>
νε ῖ
μεθ α</w>
μ ων</w>
λι λα
λα ι
λ ώ
ι ς
δε ι
αὐτο ὶ</w>
ία ς
Λα κε
Γα λιλα
ῃ ,</w>
ὸ ν
ὕτ η</w>
ἀ κο
χ ρη
τῆ ς
τὸ ν
τὴ ν
πο λ
πά ντας</w>
π λα
οἰ κο
ο ι</w>
νε ν</w>
μέ νη
λ ῆ
θήσε ται</w>
θέ ντες</w>
δυ να
δο ς</w>
δ ου
β υ
α ὕτη</w>
Κύρι ε,</w>
Α ἰ
ἤ ρ
ἐλ πί
όμενο ν</w>
το .</w>
πί στ
π λή
ν ῳ</w>
μα ,</w>
μένο ν</w>
λθ όντες</w>
λ α</w>
κο ν</w>
αὐτ ὸ</w>
ί ους</w>
ί ου
ήσε ι</w>
Κ υρί
ἢ ν</w>
ἔρ χε
ἐστ ιν.</w>
ἀλη θε
υἱ ὸς</w>
τό ς</w>
το ,</w>
τ ῷ
τ έ</w>
συ νέ
ρι ον</w>
πρῶ τον</w>
πο λε
οὐρα νο
ξ έ
μένο υ
μ ῳ</w>
λ η</w>
κε ι
ιο ς</w>
εἴ τε</w>
δαι μό
Ρ ̔
Οὐ κ</w>
ὺ ς
ὥ στε</w>
ὑμᾶ ς,</w>
ἔχ ων</w>
ἐκε ῖ</w>
ἐ ρω
ἁ μαρ
ἀ φ
χα ρ
χ ρισ
τού των</w>
τα ,</w>
στρα τη
σο νται</w>
ποι οῦ
πε ρισ
οὐδε ὶς</w>
ξε ν</w>
ντ ι
μο ῦ
μη δὲ</w>
κο ιν
κε ί
ια ν</w>
ὅπ ως</w>
Ἰησοῦ ν</w>
ἕ κα
ἔχε ι</w>
ἐμο ὶ</w>
ἄνθρωπο ς</w>
τε ·</w>
τ ῇ
στρα τι
σ σα
ρο ύ
ρ ,</w>
πυ ρε
παρ ʼ</w>
οὐ δέ
να ,</w>
λθε ῖν</w>
λ ῆς</w>
η ν</w>
δώ δε
ἐστί ν.</w>
ἐπ η
ἁ γί
ἀγα π
χω ρ
τε υ
τ ῶ
σι ,</w>
σε ν.</w>
πατ ὴρ</w>
νο ι</w>
μ ν
μ ή</w>
κ ώ
γ γέ
Σ υ
Πα ῦ
ὰ μ</w>
ὥ σπερ</w>
ὑμ ῖ
ὅ τι
ἦ λθεν</w>
ἡμέ ρᾳ</w>
ἐξ α
ἐν το
ἐ χ
Ἀ βρα
ἀνα στ
ἀδελφο ί,</w>
ω ς
τ ήσα
σι ν·</w>
σ σο
πο λέ
πά ντα
ν ὶ</w>
μο ι
μ ίαν</w>
λε ι</w>
κό σο
κέ τι</w>
δια κο
β ι
αὐτ ῆ
αὐτ ή
ά ρ
Ἐ ν</w>
ἔλε γεν</w>
ἐ ντ
ἀκού ε
ἀγ γέ
ω ς,</w>
χ ρε
φα νε
τη ρ
τ η</w>
σκε υ
ρ γο
πε μ
πέμ ψα
π ᾶς</w>
ο ἵ
νο υς</w>
μου .</w>
με ν
μά λι
κύρι ος</w>
καθ ʼ</w>
θε ῖ
β ύ
αὐτῷ .</w>
ία ,</w>
Σ ί
Πε ι
Πέτ ρος</w>
Θ ω
ᾳ ,</w>
ὀ ργ
ὀ λί
ἵ να
ἐ σθ
ἄ γγε
ἀπεκρί θη</w>
ἀπέ στει
ἀντ ι
ἀ δι
τ ώ
σου σιν</w>
πε ρ</w>
ου ,</w>
ξα το</w>
ντε ς.</w>
ντ ων,</w>
μένο ις</w>
μ υ
λα κ
κλη ρο
κε φα
κα ί</w>
αὐτ ῶν.</w>
Χριστ ῷ</w>
ἡμ ᾶ
ἔλε γον</w>
ἑαυ τὸν</w>
ἐμο ῦ</w>
ἅ πα
τοῦ τον</w>
το ια
τα ι·</w>
σθ η</w>
σα τε</w>
ρ ῳ</w>
π τε
ο ρ
μέν η</w>
μέ νης</w>
λή μ
λά σ
θ ῇ</w>
δό ντες</w>
δυνά με
δ υσ
γρα π
αὐτ ῶν,</w>
αἰ ῶ
Ο ὐ</w>
Μ ω
ὑμ ῶν.</w>
Ὁ κόσο
Ἑ λλ
ἔξ ω</w>
ἑ π
ἐκκλη σ
ώ πι
ω ,</w>
τ ρέ
πό λιν</w>
πα ρά
ξυ μ
νε ιν</w>
μάλι στα</w>
μ ὴ
λο γί
κε ῖ</w>
κα κό
κ ἀγ
κ λα
ζ ων</w>
γυνα ικ
ί ε
ὓ ς</w>
Ἐ γ
ἐκ ά
ἀνθρώ που</w>
ἀνθρώ πο
τι νος</w>
σαρ κ
σά μενος</w>
σ κό
πρ ὸ</w>
πολλ ὰ</w>
πατέ ρα</w>
πα ρο
οὗ τοι</w>
οἰ κ
ξ ύ
ν ῶν</w>
ν ι</w>
μ ά</w>
λόγο ς</w>
λι π
λη ν</w>
λα ν</w>
κα ς</w>
δε ί
δε .</w>
α ἵ
ί σα
ί .</w>
Σ ι
ῦ τα</w>
ῇ .</w>
ῇ ,</w>
ῆ σα
ᾳ .</w>
ὑ πα
Ἰ δοὺ</w>
ἐμ ὲ</w>
ἀπέ θα
ό ν</w>
χάρι ς</w>
τε ;</w>
σ τος</w>
σ τον</w>
ρ χε
ρ μα
πᾶ ν</w>
οὕτ ω</w>
ο ὓς</w>
νυ κ
ν ὸς</w>
ν ώ
ν ύ
θυ μ
θε ὸν</w>
θε ι</w>
γ ύ
β λασ
β ή
Μω υσ
ῃ .</w>
ὅ που</w>
ὀφθαλ μο
Ἰε ρο
ἱ μά
ἑ τέ
ἐν ώπι
ἐκ έ
ἐ θ
ἀκού σαντες</w>
το ς
πολλο ὶ</w>
ο ἷς</w>
μαρτ υ
μέν ῳ</w>
λε ῖν</w>
κο ντα</w>
θά να
θ ό
θ ι
δ ον</w>
γε ι
γέ νη
γ χ
βασι λέ
α ἷ
Ο ἱ</w>
ῆ λθον</w>
ὑμ ῶν,</w>
Ἰ σ
Ἰσ ρα
ἐ να
ἀπ ή
ἀγά π
τε ί
στε υ
σι α
σά ρ
πρ ώ
περι πα
πα ῖ
μό νον</w>
λέγ ουσιν</w>
κο λού
κα λέ
κ ἀ
κ ιν
ιο ι</w>
εὐα γγε
δ ’</w>
γὰ ρ
γυ νὴ</w>
γέ γο
αἰ ώ
Τ ι
Θ ε
Β α
ῆ ναι</w>
ἧ ς</w>
ἡμ ῶν,</w>
ἐπα γγελ
ἐνώπι ον</w>
Ἀ μ
ἄ ν</w>
χρ ι</w>
χ η
φο ρ
το ὺς
το ιο
στ ρέ
σε ν
πά ντο
ντο ς,</w>
μη δε
μή τε</w>
μένο ι</w>
μ ῶ
λ ῳ</w>
ζε ιν</w>
ζ ή
εἶ δε
ία ν
ί ως</w>
ῖ ς,</w>
ὴ ς</w>
ὑμ ῖν.</w>
ὄνο μα</w>
Ἰε ρου
Ἰερου σα
ἱμά τι
ἐποίη σεν</w>
ἐπη ρώ
ἐπε ὶ</w>
ἀλλή λους</w>
ἀ πα
χο ς</w>
χ έ
τα .</w>
τ ρό
τ ρ
ρε ύ
πνεύμα τος</w>
νό μου</w>
να .</w>
ν δα
μ ᾶς</w>
λο γι
κἀγ ὼ</w>
κα τά
κα κο
κά ρι
θέ λη
ε ἶ</w>
ε ς</w>
δο κ
δε ῖν</w>
γέ γραπ
βασιλε ία</w>
αὐτοῖ ς.</w>
Τ ό
Ν α
Δ α
ῷ .</w>
ῥ ή
ῆ λθε
ὑπ έ
ὁ ρ
ἔ φη
ἐξ ῆλθεν</w>
ἐκ βά
ἀγα πη
υἱ ὸν</w>
τυ φ
τ ῶν
σῶ μα</w>
ση μεῖ
ση μα
σ ῳ</w>
σ πο
σ ή
πᾶ σα</w>
προ φη
παρα βο
ο ν.</w>
νο ύ
νι ον</w>
ν ᾶ
ν ω</w>
μο ν
με τέ
μα ι.</w>
λ ᾶ
κα τη
θε ί
θ ος</w>
ε ὗ
δύνα ται</w>
δόξα ν</w>
δι ώ
δε ξι
γγε ι
βλασ φη
βασιλε ὺς</w>
β έ
αὐτ ῆς</w>
αυ ε
α ὑ
α ἱ
ήσα ς</w>
Τ α
Ε ὐ
Ε ἰ</w>
Δ αυε
ὁ δ
ὀνό ματι</w>
ἔδω κεν</w>
ἓ ν</w>
ἐγέ ννη
ἐ λευ
ἄ ρα</w>
ἀγά πη
ἀ νο
ω ς.</w>
χωρ ὶς</w>
χρισ τοῦ
φυ λακ
τρο φ
τι κ
τε ς</w>
σο ῦ
σα ν
σί ᾳ</w>
σ πά
ρί α</w>
ρ ῷ</w>
πο ς</w>
πιστε ύε
πίστε ως</w>
π τω
π το
π τί
ο ς,</w>
ντ ὸν</w>
νο ις</w>
μι σθ
λύ ε
λέγε ι
λ ῃ</w>
κό σμο
κα ν</w>
κα θε
θε ω
θά λασ
θ ῶ
ζ ον</w>
ζ α
εἰσ ὶν</w>
εἰ π
ε ἴ</w>
δο ύ
δέ ,</w>
δ ρα
βλέ πε
Ω Ν</w>
Φαρισα ῖοι</w>
Πει λᾶ
Π ά
Δ ιο
Δ η
ἰ ς</w>
Ἡ ρ
ἡ γε
ἔρχε ται</w>
ἐστ ιν,</w>
ἐπί στευ
ἐγέννη σεν</w>
ἐ λεύ
ἐ λα
χρό νον</w>
χ ον</w>
υσ ά
τού του</w>
τερο ι</w>
τε ρος</w>
τα ί</w>
στα υ
σου .</w>
ρε ν</w>
ρα ν
πᾶ σαν</w>
προσ έ
πε ί
οὐ κέτι</w>
οἶ δα</w>
ου .</w>
ο ῦ</w>
νο ς,</w>
νι κ
νε κρο
κυρί ῳ</w>
κη ρύ
κ λέ
θ λί
ζη τοῦ
ζ ῶ
δώδε κα</w>
δύνα μ
δε ῖ
δαιμο νί
δ ῆ
γῆ ν</w>
γ νο
βα πτι
Σ ὺ</w>
Λ ά
Ἰησοῦ ς
ἑαυ τοῦ</w>
ἐκεῖ νος</w>
Ἀ ρ
ἄνθρω πον</w>
ἀγα θο
ω μα
ψε υ
χ ό
τι μ
σ σ
σ που
πολλ ά
πο ρ
πνεύμα τι</w>
περι ε
π ῳ</w>
π ω</w>
π ή
οὐ χ
ο ἱ
νό μον</w>
ντ ί
νε ι
μά χ
μ νή
λαβ ὼν</w>
λ λα
λ ις</w>
καλ ὸν</w>
κακό ν.</w>
θη τε</w>
θα λάσ
ζο ντες</w>
εἰ σί
δι δό
γρα μμα
γενέ σθαι</w>
γί νο
γ ῆς</w>
βα πτί
β ό
αὐτοῖ ς,</w>
α ς</w>
ί νο
Φ ί
Τό τε</w>
Κυρί ου</w>
Κα ίσα
ἱ κα
ἔρ γο
ἔ μ
ἐχ θ
ἐπε ι
ἐπ ά
ἄ νε
ἀπο στό
ἀνθρώπ ων</w>
ψε ν</w>
φρο σύ
φ ώ
το ς.</w>
τι να</w>
τέκ να</w>
σῃ ,</w>
σω τηρ
σε αυ
ρε ί
πρό σω
πει ρα
πε ν</w>
παντ ὶ</w>
π ὸν</w>
π ε</w>
ξα ι</w>
νό μο
μη δὲν</w>
μα .</w>
μέ νην</w>
μ ῶν</w>
μ ὸς</w>
λ θα
κα λε
κ ρυ
ι σιν</w>
ι ν·</w>
ι λί
ζω ὴν</w>
ζ όμενοι</w>
δι έ
δη ς</w>
δ ή
γρα φ
γινώ σκε
γε νε
γε ν
βασιλε ίαν</w>
β λε
αὐτού ς</w>
αἰ τ
Θω μᾶς</w>
ῖ ς
ὴ ν
ὲ ς</w>
ὧ δε</w>
ἰδ ὼν</w>
ἦ λθον</w>
ἔ πει
ἑ κά
ἐν έ
ἐμο ῦ
ἐλά λη
ἐ δί
Ἀ να
ἀπό στο
ἀνθρώ που
ἀ λή
ἀ κρο
ψ ω
ψ ά
χεῖ ρας</w>
φε ί
φ ρα
τω ν,</w>
τω .</w>
το ν,</w>
συνα γω
στ ῶ
σι ος</w>
σ πα
σ πέ
ρε ,</w>
ρα ,</w>
πᾶ σιν</w>
προσε υχ
προ ε
πορε ύε
πνε υ
πλη ρω
πι στ
πατ ρὸς</w>
πά σῃ</w>
π ων</w>
οἰκο δο
ξε ι</w>
νο ν,</w>
μενο ς,</w>
μα κάρι
λλ ι
λι ον</w>
λι κ
λε γ
λα λοῦ
λέγ ου
κο υσ
κο ς</w>
κα λύ
κ ρό
θε ρ
εἶ ναι,</w>
δοῦ ναι</w>
γν ῶ
γ α</w>
βου λό
β η</w>
αἷ μα</w>
Χριστ ὸς</w>
Συ ρα
Πειλᾶ τος</w>
Πα ύ
Κ ο
Κ ά
Η Σ</w>
ᾶ ν</w>
ὡ ς
ὕ δα
Ἰ α
ἲ ς</w>
ἰ δόντες</w>
ἥ τις</w>
ἤρ ξατο</w>
ἑαυ τοὺς</w>
ἐ χο
ἐ λθ
ἐ θε
ἐ ά
ἀρχιε ρεῖς</w>
ἀν ὴρ</w>
ἀλή θε
ἀ φʼ</w>
ἀ ρε
χ ρή
το ί
τι ,</w>
στε ρον</w>
στ ρε
σο φ
σα β
ρε ῖ</w>
ρα πε
ρ γά
πολλ ῶν</w>
παρ ρη
οὐρανο ῦ</w>
ξα ν</w>
νυκ τὸς</w>
ντο ,</w>
ντ η
ντ ε</w>
μεθ ʼ</w>
μαρτ ύ
μαθη τῶν</w>
μα ι,</w>
μί α</w>
λο ς,</w>
λ ῶν</w>
καλ ῶς</w>
κα υχ
κα λοῦ
κα λεῖ
κ λή
ια ν,</w>
θανά του</w>
εἶπε ν
εἶδε ν</w>
εἰ σιν</w>
εἰ δό
δο ὺς</w>
δε ς</w>
δ ων</w>
α ,</w>
ί ῳ</w>
Παῦ λος</w>
Ο ὗ
Ε ἲς</w>
9 .</w>
Ῥ ωμα
ῖ ς.</w>
ὑμᾶ ς.</w>
ὁ κό
Ἡρ ῴ
ἕκα στος</w>
ἕ να</w>
ἔρ χο
ἑπ τὰ</w>
ἐρ γά
ἐξου σίαν</w>
ἐ τε
Ἀβρα ὰμ</w>
ἁμαρτ ω
ἀσ πά
ἀνα στά
ἀλλ ὰ
ἀγαθ ό
ἀ φι
χω ρί
χρ ῆ
χε ν</w>
χα ριστ
τοῖ ς
του τέ
τη ρ</w>
τ ρύ
τ ρε
συ νή
στη ρί
σου ,</w>
σο ῦ</w>
σαβ βά
σα το</w>
σα σθε</w>
σα ι
σ ὲ</w>
σ χο
ρο ῦ</w>
πό λι
προσε ύ
πο τα
περι το
οἵ τινες</w>
ου ς,</w>
ντα .</w>
ντα ,</w>
νι α</w>
ν ῶ
ν ῆ
με ι
μαρτ υρ
μένο ς</w>
μ ῆ
κρί νε
κιν δύ
κε ι</w>
καρδ ίας</w>
θέ ως</w>
ε ὶ</w>
δο κι
δο κεῖ</w>
δικαιοσύ νη
δι ό
δι και
δε υ
δί κη
γυναῖ κα</w>
γο ῦ
γο ύ
βυ τέ
βο ῦ
αὐτοῦ ·</w>
ὠ φε
ὑπε ρ
ὀ πί
Ἰωά νης</w>
Ἰερο σό
Ἰεροσό λυ
Ἰ ού
ἤ κου
ἠ κολού
Ἐγ ὼ</w>
ἔχ ου
ἑ κα
ἐ στε
ἐ λε
Ἀμ φι
Ἀ γα
ἄνδ ρας</w>
ἄλλο ι</w>
ἀ ργ
ψα ς</w>
φυ λά
τό πον</w>
τό ν</w>
τουτέ οι
τη σεν</w>
ταύ την</w>
τέ λος</w>
σε ις</w>
σε .</w>
σ κη
σ ίας</w>
ρο ις</w>
ρο ι</w>
ρ ὰ</w>
πρεσ βύ
πρ ὸς
πο λι
πέ ντε</w>
οὗ τός</w>
οἶ κον</w>
ο ἳ</w>
ο ν
ντο .</w>
ντα ι·</w>
ντ ων.</w>
μέ γα
λλο υ
λε κ
λέγε ιν</w>
λ ὰς</w>
κό σμ
κε ν.</w>
καρ δί
κα ί
κί ᾳ</w>
κ ων</w>
εὐ θέως</w>
εἶπε ν,</w>
διακο ν
δι η
δ ῶ
γι ον</w>
γενό μενος</w>
γα γον</w>
γέγραπ ται</w>
γέ νετο</w>
αὐτό ν·</w>
αὐτό ν</w>
αὐτ ὰ</w>
ί λα
ήσε ται</w>
ή ν,</w>
Χριστοῦ ,</w>
Φί λιπ
Τ οῦ
Πε λο
Λ ε
3 .</w>
ῤ Ῥ
Ἰησοῦ .</w>
ἡμέ ραν</w>
Ἕ λλ
ἔχο ντες</w>
ἔφη ,</w>
ἑαυ τῶν</w>
ἐστ ιν
ἐγ γ
ἐ φο
ἐ μα
ἐ δό
Ἀθηνα ῖοι</w>
Ἀθηνα ίων</w>
ἄρ χο
ἄνδ ρες</w>
ἄ φε
ἁμαρ τι
ἀπο θα
ἀμ ὴν</w>
ἀλλή λου
ἀκού ο
χώ ρη
χα ίρε
χάρι ν</w>
χ υ
φι λο
φα γε
υ μα
τρύ ων</w>
τοῦ το
τοια ύ
το ὶ</w>
το ις</w>
τ ά</w>
σώ μα
σο μαι</w>
σκα λε
σθε .</w>
σθα ι
σθ ω
σα ύ
ς καὶ</w>
ρε ὺς</w>
ρ θ
πολλ ῷ</w>
πλε ίο
πιστε ύο
πε ρί
πατ ή
π λέ
π λά
οὐχ ὶ</w>
ξα ς</w>
νό μος</w>
νο μί
νθ ά
νεκρ ῶν</w>
νε ἰς</w>
νε γ
ν ήσα
με τά
με να</w>
μ ύ
λόγ ῳ</w>
λαβ όντες</w>
καθ ά
θα να
θέ λε
ζη τεῖ
εὐαγγε λί
ε ῖ
δι ὸ</w>
δέ ξα
αὐτού ς.</w>
αἰ σχ
ίη ν</w>
Τί ς</w>
Πε ρ
Μωυσ ῆς</w>
Λ έ
6 .</w>
ᾷ ,</w>
Ὁκόσο ισι</w>
ὅ σον</w>
Ἰ ά
ἵ π
ἴ δι
ἡμέρα ις</w>
ἡμ ῶν.</w>
ἠ κού
Ἕλλ η
ἔχο μεν</w>
ἔχε ιν</w>
ἔργ ον</w>
ἔ ξε
ἐστί ν,</w>
ἐρ γα
ἐξ η
ἐ ρχ
Ἀμφι τρύων</w>
ἄ χρι</w>
ἀπο λέ
ἀπο κτε
ἀπε ι
ἀπ ι
ἀντ ὶ</w>
ώ ρα
χριστ ό
φα ρμα
φέ ρο
φ ῶς</w>
τε τρα
τε λευ
στ ρά
σο νται.</w>
σι ον</w>
σι .</w>
σθη σαν</w>
σα ι,</w>
ρα .</w>
πόλε ι</w>
πρό ς</w>
προσ ώ
πρεσ βυτέ
πρ έ
ποι ῶν</w>
πο ῦ</w>
πο ίη
παι δί
παι δ
πίστ ις</w>
π λὴν</w>
οἴδα τε</w>
νε ῖν</w>
ν θα
με ρον</w>
με .</w>
μαθη ταῖς</w>
μα ι
μέ γα</w>
μ ὸν</w>
λέγ ω,</w>
λ ῦ
λ ὴ</w>
λ ίας</w>
κο υ</w>
καθ ή
κα ιν
κ ή
θε ραπε
θα ρ
η θ
ζε ται</w>
εὗ ρον</w>
εἰσ ῆλθεν</w>
δι ὰ
δε ύ
βα ίνε
βά πτι
β ὰς</w>
β ον</w>
αὐτῆ ς.</w>
ία ς·</w>
ία ι</w>
έ ε
ά μ
Σα τα
Πο ῦ</w>
Μα κε
Λακε δαιμονί
Λ υ
Κ Α
Δι δά
4 .</w>
ῶ ν;</w>
ὶ δ</w>
ὴ λ</w>
ὢ ν</w>
ὅ σοι</w>
ὅ σα</w>
Ἰωά νην</w>
Ἰουδα ί
Ἰησοῦ ,</w>
ἔσ χα
ἔπει τα</w>
ἔθ νη</w>
ἔ λθ
ἐστ ε</w>
ἐπι θυμ
ἐκέ λευ
ἐγγ ὺς</w>
ἐγέ νε
ἐ λθὼν</w>
ἄνδ ρα</w>
ἀφ ῆ
ἀνθρώ ποι
ἀνά γ
ἀν ή
ἀλη θ
ἀκού σας</w>
ἀ φε
ἀ γο
ων ;</w>
χ ί
ταύ τῃ</w>
τ ρά
σι ν;</w>
σα ν·</w>
σα ι.</w>
σ χε
πό δας</w>
πρόσω πον</w>
πε ιν
παρε κά
πάντο τε</w>
π ῃ</w>
π ύ
ο ἷ
ξ ο
ξ ιν</w>
νό ς</w>
νδ υ
ν ια
μι κρ
μετα νο
μενο ι,</w>
με ,</w>
μέ να</w>
λο ις</w>
λί θ
κἀ κεῖ
κύρι ον</w>
κο π
κληρο νο
κε ν
κακ ῶς</w>
κ τί
θη ,</w>
θεό ν,</w>
θ α</w>
ζε ι</w>
εὐα γγέ
εἶ πον</w>
εἶ πε</w>
ε ὔ
δο ν
δί κα
δί δω
γρα μ
γ λώ
β ί
Σι κε
Σ Ι
Ρ ΟΣ</w>
Ρ Ι
Ο Υ
Μ άρ
Κα ὶ
Κα ι
Ε ἶ
Διδά σκαλε
2 .</w>
ῆ ς,</w>
ὶ ς
ὑπ ʼ</w>
ὑ μεῖ
Ἰουδα ῖοι</w>
Ἰερουσα λήμ
ἰ α
Ἠ σα
Ἠ λε
Ἐ ὰν</w>
Ἐ γένετο</w>
ἔργ ων</w>
ἔργ α</w>
ἔξε στ
ἔ κ
ἔ γνω
ἑαυ τοῖς</w>
ἐπε ί
ἐνα ντ
ἐά ν</w>
ἐ ρή
ἐ παι
ἐ θα
Ἀ σπά
ἅ μα</w>
ἁμαρτ ίας</w>
ἁμαρ τί
ἀπο λύ
ἀπ ώ
ἀνθρώπο υς</w>
ἀνθρώπο ις</w>
ἀδελ φό
ἀγαπ ῶ
ό τη
ψα ν</w>
ψ ιν</w>
χρε ίαν</w>
χο ι</w>
χα ρί
χα ί
χ θη
φώ νη
φα ι
τοῖ σιν</w>
το ν.</w>
τα ις</w>
τ ως</w>
τ υχ
σύ γ
σο ι,</w>
σκο ντες</w>
ση τε</w>
σε ι,</w>
σε ι
σί ων</w>
σ πό
ρε υ
ρε ι</w>
ρ ως</w>
ρ γε
πό λις</w>
πρό βα
πλο ύ
περισ σε
περιπα τοῦ
παρέ δω
πα ρό
πα ί
π λῆ
ου σι</w>
ο ς
ντα ς,</w>
ντ ων
νο ς.</w>
νε ῖ</w>
να ις</w>
ν ῶν,</w>
μο ι.</w>
μενο ς
μεθα ,</w>
με ν·</w>
μα κρο
μή τηρ</w>
μά ρτ
λο ν,</w>
λλε ι</w>
λη ς</w>
λαβ ον</w>
λέγο ντος</w>
λ ῃ
λ ίου</w>
κα ύ
κ ις</w>
ιο ν,</w>
θεό ς,</w>
θεοῦ ·</w>
θε λή
θέ λο
εὐ χαριστ
εἴ η</w>
εἰρή νην</w>
εἰρή νη</w>
εἰμ ὶ</w>
δύ ο
δόξ ης</w>
δαιμό νιο
γενο μένης</w>
γε γραμ
γε γο
γέγο νεν</w>
γ ῇ</w>
γ ὴν</w>
γ γι
βο ς</w>
αὐτῷ ,</w>
αὐτ ὸν
α ὔ
Μ ή
Κύρι ος</w>
Κ ύ
Η Μ
Ε ἰ
Δι ὸς</w>
Δαυε ὶδ</w>
Δ ε
Β ροῦ
8 .</w>
0 .</w>
ῷ ·</w>
ῖ ος</w>
ὕ στερον</w>
ὕ π
ὑπο μον
ὑ γι
Ὁκόσο ισιν</w>
ὄ ντες</w>
Ἰωά νου</w>
ἰ δεῖν</w>
ἰ δί
ἔθ νε
ἔ πε
ἔ λαβε
ἐπι στο
ἐμα υ
ἐθα ύμα
ἐ ντα
ἐ λθεῖν</w>
Ἀ νδ
ἄλλ η</w>
ἄλλ α</w>
ἀρχιε ρέ
ἀπο θ
ἀπή γγει
ἀπέστει λεν</w>
ἀνά στα
ἀμ φο
ἀδελφο ί</w>
ἀδελφ ὸν</w>
ἀ κά
ύε ιν</w>
ύ ς</w>
ψ η
φων ὴ</w>
φέρε ι</w>
φ θη</w>
υἱ ό
του ,</w>
τοιο ύ
τοι ά
τε ρα</w>
τ ῶν,</w>
τ το
τ ρεῖς</w>
σω ,</w>
σχ η
στό μα</w>
στρατη γο
στρα τε
στη σαν</w>
στ ῳ</w>
σο ς</w>
σημα ίνε
σα ,</w>
σ ὶν</w>
σ μα</w>
ρη ς</w>
ρα β
ρ νά
ρ η</w>
προσε λθὼν</w>
πολε μί
πνευ ματι
πλε ῖ
παρα σκευ
πα λαι
ξ ί
ντα ι
ντ ὴν</w>
νε υ
να ι
μενο ι
με ρι
μ ώ
λαβε ῖν</w>
λα ι</w>
λέγ ω
λ ω</w>
λ ίαν</w>
κη ς</w>
κα τοι
κα τή
κα λού
ι ς;</w>
θε ῷ,</w>
θέλη μα</w>
εὑ ρί
εἶ τα</w>
εἶ δον</w>
ε ὖ</w>
δοῦ λος</w>
δε ς,</w>
δ ι</w>
γραμμα τε
γ ων
γ κα
γ ια
β ω
αὐτῷ ·</w>
α ἴ
ία ις,</w>
ία ι,</w>
ήσα ντες</w>
ή λ
Χριστ ό
Χ α
Τ ὸ</w>
Πελο πο
Π ρο
Θ η
Διδάσκαλε ,</w>
ʼ ,</w>
7 .</w>
5 .</w>
ῖ ρε,</w>
ὑ στε
ὀπί σω</w>
ὀ φεί
ἱμάτι α</w>
ἱ π
ἰσχ υ
ἡμᾶ ς,</w>
ἡμέρα ι</w>
ἡμέ ρ
ἕ τερον</w>
ἔχο ντα</w>
ἔλε γε</w>
ἔ σονται</w>
ἔ γρα
ἐρω τη
ἐπ λή
ἐν ι
ἐλεύ θε
ἐκ λεκ
ἐ μέ
ἅ γιον</w>
ἀπο κ
ἀπέθα νε
ἀμφο τέ
ἀγάπ η</w>
ύ ς,</w>
ψα ι</w>
ψ ο
χει ρὸς</w>
χ θη</w>
φ ρό
τὴ ς</w>
τω ν.</w>
τού τους</w>
το ί,</w>
τι .</w>
τε ι</w>
τ ό</w>
σύγ κρι
στ ις</w>
σμ ὸς</w>
σμ ὸν</w>
σκ ων</w>
σημεῖ α</w>
σά β
σ μένο
σ κά
ρυ γ
ρο ς,</w>
προφη τε
προσ ή
ποι η
πο λύ
πο ί
πλε ο
πε ῖ
πε ρ
πίστ ιν</w>
οὔ πω</w>
οἴ κ
ξά μενος</w>
ξ ιο
ξ η
νό μῳ</w>
ντ έ
ν νή
μου ·</w>
μο ι,</w>
μμα χ
με ν;</w>
μα κρ
μέν τοι</w>
μ ως</w>
μ ι</w>
λο ν.</w>
λε ο
λα ς</w>
κυρί ου
κοι λί
κο μί
καρ πὸν</w>
καθα ρί
ι κό
θήσε ται.</w>
ζε σθαι</w>
ζ ό
ζ ω</w>
εὑ ρ
ε ὕ
ε ι
δύναμ ιν</w>
διά κο
δί και
δέ χε
δ ρ
γο ς</w>
βε βα
αὐτή ν,</w>
ία ν·</w>
ί ·</w>
έ ρ
Χριστοῦ .</w>
Τοῦ το</w>
Μα ρι
Καίσα ρος</w>
Α Ν
ῳ ·</w>
ῖο ν,</w>
ῖο ι,</w>
ῆ ν</w>
ὑμᾶ ς
ὅ λον</w>
ὄχ λος</w>
ὁμο ίως</w>
ὁδ ὸν</w>
ἤ θε
ἤ γγι
ἡγε μό
ἠ ρώ
ἔχε τε</w>
ἔ κρα
ἔ βα
ἐτε λεύ
ἐστ ὲ</w>
ἐπε τί
ἐξ ή
ἐλάλη σεν</w>
ἐγε ρ
ἐ τέ
ἐ σχ
ἐ βαπτί
Ἀθηνα ίοις</w>
ἄρ τι</w>
ἀρχιε ρεὺς</w>
ἀπο στε
ἀπ ῆλθεν</w>
ἀδι κ
ἀγαθ ὸν</w>
ἀ κ
ώ ν</w>
χ ή
φων ὴν</w>
φε ύ
φ ῆ
φ θο
υἱο ῦ</w>
υσ ε</w>
τὰ ς
τω ,</w>
τοιο ῦ
το ί</w>
το ·</w>
τη σαν</w>
τε σσε
τε ι
τα χέ
σύγκρι σις</w>
σω σιν</w>
στ ι
σπέ ρ
σο ὶ</w>
σθε ·</w>
σε ῖ
σα .</w>
σί ον</w>
σή μερον</w>
σάρ κα</w>
ρχ η
ροῦ ντες</w>
ρι α
ρεῖ τε</w>
ρί ων</w>
ρέ θη</w>
ρά κοντα</w>
πόλε ως</w>
πρόβα τα</w>
πρό τερον</w>
προφή του</w>
προσ κυ
προ σα
πρ ω
ποι ῆσαι</w>
πλῆ θος</w>
πλη ρώ
παρα καλ
οὐραν ὸν</w>
οἴδα μεν</w>
νε ύε
να ς,</w>
ν ἐν</w>
ν καὶ</w>
μο υς</w>
μο ις</w>
μα σιν</w>
μέ λλο
μ ὼν</w>
λόγο υ</w>
λου ν</w>
λλ υ
λε ῖ</w>
λέγε τε</w>
λ ὼν</w>
λ ὴ
κόσ μον</w>
κο πι
κατα βα
κα ,</w>
κί α</w>
κ η</w>
θ ρό
θ ρο
θ νη
θ ί
εἰμ ι</w>
εἰ πό
εἰ δ
δώ σει</w>
δο ξά
διό τι</w>
διδα χ
διδά σκα
δη μο
δευ τέ
δί κ
γῆ ς,</w>
γνο ὺς</w>
γενέ σθαι,</w>
γε ω
γε ρ
γ ῆ</w>
γ λῶ
βι β
αὐτοῖ ς
αὐτή ν.</w>
α .</w>
Φ ιλί
Τι μο
Σί μω
Π ό
Π ί
Μ ι
Λακε δαιμόνιο
Γ ε
Αἰ γύ
1 .</w>
ῦ ς</w>
ῥ α
ῥ ί
ῆσα ι.</w>
ὰ ρ
ὰ ν
ὥ ρα</w>
ὡ σε
ὡσε ὶ</w>
ὑπέ στρε
ὅ ρ
ὅ λην</w>
ὄχ λον</w>
ὄ ρος</w>
ὀφθαλμο ὺς</w>
Ἰσρα ὴλ</w>
Ἰησοῦ ν.</w>
Ἰα κώ
Ἰά κω
ἰ χ
ἦ ν.</w>
Ἑλλ η
ἔχ ω</w>
ἔμ προσ
ἔ χω
ἔ φα
ἔ θη
ἐρωτη θεὶς</w>
ἐνι αυ
ἐκεί νου</w>
ἐγε ίρε
ἐγ ώ</w>
Ἀ ρχ
ἄνε υ</w>
ἄλλ ων</w>
ἄγγε λος</w>
ἀσθε νε
ἀποκ τεῖ
ἀκρο βυ
ἀκροβυ στ
ἀ φέ
ἀ παρ
ἀ οι
ἀ ντα
ἀ εὶ</w>
ώ δε
ύε ι</w>
ω ν·</w>
ψε ύ
ψα το</w>
χρ υσ
χει μῶ
χε τε</w>
χα ι
φθα ρ
φα ίνε
υ σεν</w>
υ μά
τού του
ταύ τη
τα ξεν</w>
στρατι ώ
στε ύ
σκα νδα
σι ς,</w>
σθέ ντες</w>
σθ ήσε
σα σθαι</w>
σί α</w>
σ ῶν</w>
σ ὰρ
σ φ
ρο ὺς</w>
ρνά βα
ρι θ
ρη γο
ρε ῖν</w>
ρ ὸς
πό τε</w>
πυ θ
πρα γ
πορε ύ
πορ νε
πο λί
πλο ῖον</w>
πλη σίον</w>
πλή ρω
πει ρά
πε ῖν</w>
πε λῶ
πατ ρὶ</w>
πατ ρί
πα ῖς</w>
πα ς</w>
πά ρε
π τα
οὐ δʼ</w>
ου σιν,</w>
ξυ μμαχ
νω ν,</w>
ντο ς.</w>
ντα ς.</w>
ντα ς
ντ ι,</w>
νο ν.</w>
να ι·</w>
να ι;</w>
ν ῦ
ν ῃ
μο ν.</w>
μνη με
μι κ
μη δέ
μεγά λη</w>
με τ
με ρί
μαθη τὰς</w>
μέ νει</w>
μέ ν</w>
λόγ ους</w>
λλ ω</w>
λι ά
λθα ν</w>
λα ῖς</w>
λα ὸς</w>
λα λ
λ ῇ</w>
λ ὸν</w>
κατη γο
και ρὸν</w>
καθα ρ
κα λου
κ ρεί
θυ σια
θη σαν.</w>
θε ῷ.</w>
θ υσ
θ οῦ
ζω ῆς</w>
ζ ύ
ζ όμενο
εἶ ναι.</w>
εἰσ έ
εἰρή νη
ε ν</w>
δια θή
δι ω
δέ κα</w>
γραμματε ῖς</w>
γρά φε
γι νό
γε ῖ
γίνε ται,</w>
γ ω</w>
γ μα</w>
β λη
αἰώ νιο
α ὶ</w>
α ν</w>
ία .</w>
ί στα
ή κο
Τ ὸν</w>
Μ η
Κ ῦ
Εἶ πεν</w>
Δι ὰ</w>
Α Υ
ῥή ματα</w>
ῃ ς</w>
ὼ ς
ὼ ν
ὶ ,</w>
ὑπα κο
ὑμῖ ν;</w>
ὄχ λοι</w>
ὁμο ι
ὁ ρῶ
ὀλί γο
ὀ ψ
Ἰω σ
Ἰωσ ὴ
Ἰσρα ήλ
Ἰερουσαλήμ ,</w>
Ἰεροσόλυ μα</w>
ἰσχ υρ
ἤρ ξα
ἤ γει
ἡμ ῖν,</w>
Ἑλλ ή
ἔχε ις</w>
ἔργο ις</w>
ἔμπροσ θεν</w>
ἔλαβε ν</w>
ἔθ νος</w>
ἔ τη</w>
ἑ ώρα
ἐφο βή
ἐπο ίε
ἐπι στρέ
ἐπι θυ
ἐπει δὴ</w>
ἐπί στα
ἐξε λθὼν</w>
ἐκεί νῃ</w>
ἐγε νή
ἐγ γί
ἐ ποιήσα
ἐ ζή
Ἀ πό
ἅ γ
ἄλλο υς</w>
ἁμαρτί α</w>
ἁγί ων</w>
ἁγ ίου</w>
ἀσ πα
ἀποθ νή
ἀπήγγει λαν</w>
ἀπ ὸ
ἀμ πελῶ
ἀκο λου
ἀδελφ ὸς</w>
ἀγ νο
ἀ πά
ἀ λλο
ἀ θε
ύρι ον</w>
ψυχ ὴν</w>
ψευ δο
ψ υ
ψ α</w>
χρό νῳ</w>
χε ιν</w>
χά ρισ
φο βε
φέ ρου
τού τοις</w>
τιν ὲς</w>
τιν ὰ</w>
τη τι</w>
τε ῖν</w>
ταύ της</w>
τα χ
τί να</w>
τ ρισ
σώ ματος</w>
σύ μ
σχ υ
συνε ί
στρατη γ
στο υς</w>
στα υρ
σκευ ά
σθ ή
σημαίνε ι.</w>
σε ν·</w>
σαρκ ὸς</w>
σα μεν</w>
σάβ βα
σά ν</w>
σά μενοι</w>
σ φα
ρο ῖς</w>
ρι νθ
ρα κ
πρῶ τος</w>
προσεύ χε
προ φῆ
πρ ᾶ
πορευ ο
πολλο ὺς</w>
ποιεῖ τε</w>
ποιε ῖν</w>
ποι έε
πο λυ
πε ι</w>
παρο υσ
πίστε ι</w>
πά σης</w>
π ῶ
ο ν·</w>
νο ὐ
να ν</w>
να κ
μᾶ λλο
μοι χε
μο ὶ</w>
μεγά λῃ</w>
με ῖν</w>
μέ σῳ</w>
μά των,</w>
μ ʼ</w>
λο ὶ</w>
λο ς
λι ος</w>
λη μ
λαμβά νε
λα τ
λή λυ
λέ κ
λ πι
κόσ μου</w>
κτε ι
κρ ύ
κι σχ
καρ πο
καθε ύ
κα τὰ
κα μεν</w>
κί νδυ
κ ε</w>
ι ς·</w>
θη .</w>
θε ῖν</w>
θε το</w>
θε ν.</w>
θε ν,</w>
θε ι
θαλάσ σης</w>
θα υμά
θέ λω</w>
θάνα τον</w>
θ ρ
ζο ντο</w>
ζ ου
εἶ χον</w>
εἴ πῃ</w>
εἰπ ὼν</w>
εἰδό τες</w>
ε ι</w>
δύνα σθε</w>
δόξ α</w>
δού λους</w>
δου λε
δο θήσεται</w>
δαιμο ν
γυναῖ κε
γε τε</w>
γε ι</w>
γα γ
γένη ται</w>
γέ νοι
βου λο
βλέ πο
αὐτ ῶν
αὐτ ά
αἰτ ίαν</w>
ί ρο
ήσε ις</w>
Χριστ ὸν</w>
Φιλί π
Τα ῦτα</w>
Τ Ι
Σί μων</w>
Σ ο
Σ ε
Ρ Α
Πε ρὶ</w>
Π ῶς</w>
Π λά
Με τὰ</w>
Λ Ε
Ζ ε
Ε Ν
Δ ί
ῦ ρ
ῆ λθ
ᾱ ς</w>
ὦ τα</w>
ὥ ρας</w>
ὤ φθη</w>
ὡ σαύ
ὕ δω
ὑπά ρχο
ὑπ η
ὑμῖ ν
ὑ πό
ὅ στις</w>
ὅ μο
ὄχ λου</w>
ὄ ντα</w>
ὁ δό
ὀνό μα
Ἰωσὴ φ</w>
Ἰωά νη
Ἰερο σο
Ἦ ν</w>
Ἡρῴ δης</w>
ἠ γά
ἔχε ι.</w>
ἔξ ω
ἔ φυ
ἔ τε
ἔ σε
ἔ πεμ
ἔ λαβον</w>
ἔ λα
ἑαυ τῷ</w>
ἑ ω
ἑ νὶ</w>
ἐσχ ά
ἐστ ιν·</w>
ἐπο υ
ἐπηρώ τησεν</w>
ἐπαγγελ ίας</w>
ἐλά λει</w>
ἐκεί νοις</w>
ἐκά λε
ἐκ λή
ἐθ νῶν</w>
ἐ ντε
ἐ δόξα
Ἀ ντι
Ἀ λλ
ἄρ τον</w>
ἄλλο ς</w>
ἁμαρτι ῶν</w>
ἀσπά σασθε</w>
ἀπο καλύ
ἀνε χώρη
ἀναστ ὰς</w>
ἀμ φό
ἀληθε ίας</w>
ἀληθε ί
ἀκούε ιν</w>
ἀγαθό ν.</w>
ἀγα πᾶ
ἀ σε
ων ι</w>
ω σιν</w>
ψε ι</w>
χριστοῦ ,</w>
χο ῦ
χι λιά
χει ρο
χα ῖρε,</w>
φων ῇ</w>
φο βού
φε ι
φί λους</w>
φ λε
υἱο ὶ</w>
υ γ
τό ν,</w>
τοια ῦτα</w>
τοιά δε.</w>
τοί μα
τι ον</w>
τε λέ
ταῦ τα
τα πει
τή ριον</w>
τ ρώ
σὰρ ξ</w>
συνεί δη
συ νά
στρα το
στη σεν</w>
στε ι</w>
στή ριον</w>
σπε ί
σο φί
σκε ιν</w>
σι ς.</w>
σι οι</w>
σθ ῆναι</w>
σημεῖ ον</w>
σε ,</w>
σαρκ ὶ</w>
σ ῖ
σ φό
σ μα
σ κω
ρό ν</w>
ρχ ων</w>
ρο ς
ρο ν,</w>
ρε ς,</w>
ρί ου</w>
ρ μη
ρ ε</w>
πόλε μον</w>
πόλε ις</w>
πό ρ
πτω χο
πρῶ το
πρό σ
προφή της</w>
προσε λθόντες</w>
προσ καλε
προ έ
πρά ξε
πολ ὺ</w>
ποιήσα ς</w>
ποιή σω
πο δ
πλε ίους</w>
πλα γχ
πε ζ
παρα ι
πα υ
πά ντων,</w>
πά λι
π ως</w>
π λου
οὐδέ να</w>
οἴκ ῳ</w>
ξύ μμα
ξυ νέ
ξα νδ
ξά μενοι</w>
ξ ε</w>
ντο ς
ντ ως</w>
ντ ά
νη ,</w>
νεκρο ὺς</w>
νε φέ
νε ί
ν υσ
ν τοῦ</w>
μο ῦ</w>
μη τέ
μενο ς.</w>
μενο ι.</w>
μεθα .</w>
μα τί
μέ χρι</w>
μέ τ
μέ νε
μάρτ υ
μ ων,</w>
μ β
λόγ ων</w>
λόγ η
λου .</w>
λο ς.</w>
λο γοῦ
λλ ων</w>
λλ ά
λθ ό
λη λύ
λε γο
λα οῦ</w>
λα λή
λέ ο
λ ων,</w>
κρί νο
κοιν ω
κο σ
κο λου
κη ν</w>
κεφα λὴν</w>
καλέ σας</w>
καθά περ</w>
κα λο
κα θη
κά λυ
κ λῆ
ι δ
θυ γα
θι σεν</w>
θη σα
θη ν</w>
θεό ν.</w>
θε ντο</w>
ησο ν</w>
η ,</w>
ζω ὴ</w>
ζε ν</w>
ζ όμενος</w>
εὐαγγε λι
εἶ χεν</w>
εἰ δω
δυνάμε ι</w>
δοκι μά
δικαιοσύ νην</w>
δικα ίω
διδό ναι</w>
δια λογι
δεξι ῶν</w>
δε κά
δε ιν
δαιμό νια
δα ,</w>
γυναικ ὸς</w>
γινώ σκο
γενό μενοι</w>
γγε λί
γέ ρ
γ ων</w>
γ ρηγο
βού λο
βουλό μενος</w>
βι ά
βη σαν</w>
β ᾶ
β λά
αὐτ ῶν·</w>
αἵ ματος</w>
α ι</w>
ίη ς</w>
Φίλιπ πος</w>
Π ΡΟΣ</w>
Μακε δον
Λε υ
Λ ΟΣ</w>
Κά σ
ΚΑ Ι</w>
Η Τ
Διο νυσ
Δαυε ί
ῶ μεν</w>
ῶ .</w>
ῡ ̔
ῖο ν.</w>
ῖ α</w>
ῆλθε ν.</w>
ᾷ .</w>
ᾳ ·</w>
ὼ β</w>
ὰ κ</w>
ὥ ρᾳ</w>
ὕδα τος</w>
ὑπο τα
ὑπα κού
ὑμῖ ν·</w>
ὑμ ῶν·</w>
ὑμ ῶν
ὑ στέ
ὅ θεν</w>
ὁμο λογ
Ἰουδα ίων</w>
Ἰερουσα λὴ
Ἰεροσο λύ
Ἰ σα
ἱε ρῷ</w>
ἰχ θύ
ἰσχ ύ
ἥ ψατο</w>
ἤγει ρεν</w>
ἤ κουσ
ἤκουσ α</w>
ἡμ ῖν.</w>
ἡ συ
ἠ γα
ἠ γέρ
Ἐγ ώ</w>
Ἐ πι
ἕ τερο
ἔξεστ ιν</w>
ἔ με
ἑκα το
ἑκά στῳ</w>
ἑ στῶ
ἑ νὸς</w>
ἐσ μὲν</w>
ἐρω τ
ἐπο ρεύ
ἐπο ρε
ἐπ ὶ
ἐπ ό
ἐν δύ
ἐλευ θερ
ἐκεί νου
ἐγ νώ
ἐ λθόντες</w>
ἐ λθε
ἐ δύνα
Ἀβρα άμ
Ἀ μὴν</w>
Ἀ κού
ἅπα ξ</w>
ἄ νω</w>
ἄ λλον</w>
ἀσ φα
ἀρχ ὴν</w>
ἀπώ λε
ἀποκτε ί
ἀπο στέ
ἀπέ λυ
ἀντ ί
ἀναστ ρο
ἀνέ βη</w>
ἀδελφο ὺς</w>
ἀ δύνα
ύο ντο</w>
όμενο ι.</w>
ω τῶν</w>
ω ς·</w>
χριστ ὸς</w>
χε ί
χα ς</w>
φό β
φυ λῆς</w>
φο ς</w>
φο βη
τρι ά
τοῦ τʼ</w>
τουτέοι σι</w>
το σοῦ
το λ
τη ς,</w>
τεσσε ράκοντα</w>
τε ρ,</w>
ταῦ τα.</w>
ταῦ τα,</w>
τα ι;</w>
τήσα ς</w>
τή ρι
τά σσε
τ ῶν.</w>
τ τον</w>
τ ρὸς</w>
σῃ .</w>
συ νι
στρα τό
σταυ ρω
στή ρι
στ ὰς</w>
στ ω
στ η</w>
σσ ων</w>
σο ύ
σο μαι.</w>
σθε ὶς</w>
σθα ι·</w>
σί ν</w>
σ μό
ρό ς.</w>
ρου ν</w>
ρο ς.</w>
ρι ά
ργ η
ρα ς,</w>
ρί ᾳ</w>
ρί νθ
ρ ᾶ
ρ ʼ</w>
πᾶ σι</w>
πρώ τη</w>
προσε κύ
προσ η
πρά γ
πονη ρ
πολε μ
πο υς</w>
πι σ
πε σ
παρ τι
πίστε ι,</w>
πά σχ
π τώ
π α</w>
οὖ ν,</w>
οὐρα νοῦ
οἶ δε
ου σιν.</w>
ο ἵ</w>
ο ις</w>
ξα ντες</w>
νυ νὶ</w>
ντε ρί
ντα ί</w>
ντ ός</w>
ντ ά</w>
νο ς
νεκρ ῶν,</w>
νε ῖς</w>
νε ς,</w>
να ί</w>
ν ε</w>
μό νος</w>
μηδε νὶ</w>
μη σεν</w>
μενο ν,</w>
μεγά λην</w>
με τε
με γα
μακάρι οι</w>
μένη ,</w>
μέ γι
λου ς,</w>
λευ κ
λαι ον</w>
λα λεῖ
λί θο
κυ ρι
κο υς</w>
κε ρ
κε ν,</w>
καύ χη
καρδ ίαις</w>
κακ ὸν</w>
κα λυ
κά λλι
κ λι
κ λί
ιν ;</w>
ι ον</w>
θε ν
θανά σι
θήσε ται,</w>
θ λι
η ὐ
ζω ο
ζ ῆ
ζ ώ
εὑρί σκε
εὐαγγέ λιον</w>
εἴ πω
εἰσε λθὼν</w>
εἰ σιν.</w>
εἰ ρη
δύνα μι
δω ρε
δυ σε
δο κεῖ
δα ν</w>
δα ί
δέ ο
δέ νδ
δ ὸν</w>
γυναικ ὶ</w>
γυνα ι
γραφ ὴ</w>
γλώ σ
γίνε ται</w>
γ ου
γ ήσα
γ ή
βού λε
βιβ λί
βασιλέ α</w>
β ρι
αἰώ νιον</w>
αἰ ων
αἰ τί
ίο ν,</w>
ί νου
ή ν</w>
έ τω.</w>
Σατα νᾶ
Σ παρτι
Π ύ
Μα ρία</w>
Μ ά
Κο ρίνθ
Κε ρ
Κ λεο
ΗΜ Α</w>
Δι ὸ</w>
Δι ό
Δ ίω
Βα ραβ
Β λέ
Α ὐ
Α ἴ
ῦ θα</w>
ῥ ῆ
ῤῬ ο
ῖ ς·</w>
ῆσα ι,</w>
ῃ σιν</w>
ὸ ς,</w>
ὴ ,</w>
ὰ ς
ὥ ραν</w>
Ὑ μεῖς</w>
ὑπη ρέ
ὑ φʼ</w>
ὄνο μά</w>
ὁκό σα</w>
ὁ δο
ὀνόμα τί</w>
ὀ στέ
ὀ νει
ὀ κ
Ἰσα ὰκ</w>
Ἰησοῦ ς,</w>
Ἰερουσαλὴ μ</w>
Ἰα κ
Ἰακ ὼβ</w>
Ἰ τα
ἴδι ον</w>
ἴ δε</w>
ἱμάτι ον</w>
Ἡ ρακ
Ἠλε ίας</w>
ἡμᾶ ς.</w>
ἡ με
Ἑλλή νων</w>
ἕκα στο
ἕ νε
ἕ λ
ἔχε ι,</w>
ἔλε ος</w>
ἔ σχ
ἑπ τά
ἑ τοι
ἐστί ν·</w>
ἐστ ὶ</w>
ἐστ έ
ἐρή μῳ</w>
ἐπά νω</w>
ἐντο λὴ</w>
ἐντα ῦθα</w>
ἐλε η
ἐκεί ναις</w>
ἐκ ή
ἐ φώνη
ἐ φά
ἐ νό
ἐ λήλυ
ἐ λέ
Ἄ νδ
Ἀγα πη
Ἀ λ
ἄρ τους</w>
ἄγγε λον</w>
ἄ νω
ἄ να
ἄ γα
ἁ ρ
ἀρ χα
ἀπόστο λοι</w>
ἀπι στ
ἀπέ κτει
ἀνο ί
ἀνδ ρὶ</w>
ἀνδ ρά
ἀναστά σεως</w>
ἀν ό
ἀκού σα
ἀκο υσά
ἀκά θαρ
ἀγγέ λων</w>
ἀγάπη ς</w>
ἀ φί
ώ ς</w>
ύ σε
ύ ς.</w>
ψ ῃ</w>
χρισ τοῦ</w>
χι λ
χε σθαι</w>
χε ρ
χάρι τος</w>
χά ρη
χ ρο
χ ε</w>
φε ρό
φα νέ
φα ί
φ ῶ
φ ρά
υσ ί
τύ χ
τρι ή
τρί τῃ</w>
τοῦ ,</w>
τού τ
το ι,</w>
τιν ὸς</w>
τι ς
τι νας</w>
τι ·</w>
τε ῖ</w>
τε ὅτι</w>
τε τα
τε λε
τα πειν
τί νος</w>
τί νι</w>
τέ λε
τ ρυ
τ ρεῖ
σῃ ς,</w>
σώ ματι</w>
σω φρο
σω τῆ
συ νο
συ νη
συ νί
συ γ
στρατό πε
στο ι
στα λ
στέ φα
σπου δ
σου ·</w>
σμ ῷ</w>
σθη σαν,</w>
σεαυ τὸν</w>
σε ·</w>
σ καλ
ρό ς,</w>
ρω ν,</w>
ρχο ς</w>
ρο ι
ρι στε
ρα σί
ρα ς
ρα ι</w>
ρ τα
ρ βα
ρ ίας</w>
πᾶ σαι</w>
πό ς</w>
προ α
πρεσ βε
πρέ σ
πρ ὶν</w>
πολ ὺν</w>
πο τ
πο ι</w>
πνεῦ μα
πνεύμα τι,</w>
πλο ῦ
πληρω θῇ</w>
πλε ύ
πλε υ
πι ά
περιτο μ
περι έ
πε σό
πε ποι
πατ ρὸς
παρα χρῆ
παρα κλή
παρ ή
παντ ὸς</w>
πα θ
πέμψα ς</w>
πέ ρ
πέ ντε
πά ντες
π ῦ
π τον</w>
οὖ ν
οὕτ ως
οὐ αὶ</w>
οἰκο νο
οἰ κε
οἰ κίᾳ</w>
ου ς.</w>
νυ ν</w>
ντ ι.</w>
νο ς·</w>
νο μένου</w>
νο ιαν</w>
νο ι,</w>
νε ω
να ὸν</w>
να ἰ
νί ων</w>
ν ὸν</w>
ν υ</w>
ν ίας</w>
μο ύ
μο σθέ
μο ρ
μνη μο
μι ον</w>
μη κέτι</w>
μενο ν.</w>
μεθα ·</w>
μεί ζων</w>
μα τα
μα ς</w>
μέγα ς</w>
μέ λη
μά χο
μ ῷ</w>
μ ῃ</w>
λόγο ν,</w>
λοι πο
λοι δο
λθ ῃ</w>
λεί πο
λε π
λα λεῖν</w>
λήμ ψε
λέγο ντες
λά βε
λά β
λ ῶς</w>
λ ως</w>
κύρι ε
κυρί ῳ.</w>
κρυ π
κρι νό
κοιν ων
κλέ π
κατοι κοῦ
κατα στ
κατα γγέ
καρδί ᾳ</w>
καρ π
και ρῷ</w>
και ρὸς</w>
καθ ί
κά τω</w>
κ ἂν</w>
ιο ι,</w>
θῆ ναι,</w>
θε α
θε ά
θή σονται</w>
θέ λει</w>
η θα
ζο νται</w>
εὐ λογ
εὐ η
εἶ χο
εἰσε λθεῖν</w>
εἰδ ὼς</w>
εἰ κό
εἰ κ
εἰ δέ
ε ί
δό κι
δυνάμε ως</w>
δυ νή
διδα σκα
δι ψ
δι ον</w>
δι δοὺς</w>
δε χ
δε κ
δα πα
δί δο
γό να
γρά φ
γε ννη
γε ,</w>
γγε ίλα
γίνο νται</w>
γ νό
βρα χ
βου λευ
βου λε
βο η
βλασφη μ
βλέπε τε</w>
βα στά
βα λό
βα λεῖν</w>
β ρῶ
αὐ ταῖς</w>
αἰ χ
ίο ισι</w>
ίο ις,</w>
ήσα τε</w>
έτ ω</w>
Τιμο λέο
Συρα κουσ
Σ ά
Πελοπο ννή
Παύ λου</w>
Πί στει</w>
Μαρι ὰμ</w>
Λακεδαιμόνιο ι</w>
Κ ι
Θη βα
Θ ρ
Ζ α
Διο νύ
Δαυεί δ
Βα ρνάβα
Β ηθα
Β ηθ
Β ε
Α Ι
Ῥ α
ῥ ηθ
ῥηθ ὲν</w>
ῇ ·</w>
ῃ σι</w>
ὸ ν,</w>
ὶ ν
Ὡ ς</w>
ὦ ν</w>
ὡσαύ τως</w>
ὑπο στρέ
ὑμᾶ ς·</w>
ὑ μετέ
ὑ για
ὅ λης</w>
ὄχ λους</w>
ὁκό σοι</w>
ὀφθαλμο ὶ</w>
ὀ μό
Ἴ δε</w>
Ἰσραήλ .</w>
Ἰού δας</w>
Ἰουδαί ων,</w>
ἱκα νο
ἦ ν,</w>
ἦ λθ
ἤρξα ντο</w>
ἤ γαγον</w>
ἡμε ρῶν</w>
ἡ τοίμα
ἠκολού θησαν</w>
ἠκολού θει</w>
ἠγά πη
Ἔ λε
Ἐ πα
ἕκα στον</w>
ἔχο ντας</w>
ἔλθ ῃ</w>
ἔθνε σιν</w>
ἔγνω σαν</w>
ἔ σω
ἔ στα
ἔ δο
ἑαυ τού
ἑ ο
ἑο ρτ
ἑ ξ
ἐστ ρα
ἐρχ όμενος</w>
ἐπι ζητοῦ
ἐπεί να
ἐπέ θη
ἐξ ο
ἐντο λὴν</w>
ἐντ ῷ</w>
ἐνε ργ
ἐλευ θέ
ἐκκλησ ίας</w>
ἐκκλη σίαν</w>
ἐκεῖ νοι</w>
ἐκεῖ .</w>
ἐκά θη
ἐθε ρά
ἐθερά πε
ἐθ νῶν,</w>
ἐδό θη</w>
ἐγε νό
ἐγέ νο
ἐ τῶν</w>
ἐ παρ
Ἀ πολλ
Ἀ λε
Ἀ θή
Ἀ γ
ἄνθρωπο ς
ἄνθρωπο ν.</w>
ἄνθρωπο ι</w>
ἄ γε
ἁμαρτ ίαν</w>
ἁμαρτ ά
ἁγ ια
ἀφῆ κεν</w>
ἀρχ ι
ἀπό λλυ
ἀπεκρί θη
ἀπέστει λαν</w>
ἀπέθα νεν</w>
ἀπ ῆλθον</w>
ἀνθρώπ ῳ</w>
ἀνθρώπ ων,</w>
ἀνθ ρω
ἀνδ ρῶν</w>
ἀνδ ρὸς</w>
ἀνάγ κη</w>
ἀγαπᾶ τε</w>
ἀ φαι
ἀ τι
ώ ,</w>
ό π
ό μενα</w>
ω .</w>
ψά μενος</w>
χώ ραν</w>
χριστοῦ .</w>
χριστ ὸν</w>
χρη στό
χεῖ ρα</w>
χα λε
φό βος</w>
φων ῆς</w>
φι λό
φι λή
φαγε ῖν</w>
φί λος</w>
φ ον</w>
φ θό
υ τι
τῇ σι</w>
τυ ραν
τρό πῳ</w>
τρί τον</w>
τοῦ θεοῦ</w>
του ς,</w>
του ν</w>
τοσοῦ τον</w>
το ς·</w>
τη ν,</w>
τε μ
ταύ τας</w>
ταπει νο
τα ῖς
τα ς,</w>
τί θη
τέκ νων</w>
τέ ων</w>
τέ ρως</w>
τά λα
τ ὶ</w>
τ ων
σώμα τος,</w>
σωτηρ ίας</w>
σω μεν</w>
συ ντε
στό ματος</w>
στρατι ῶ
στρά τευ
στη κό
στ ρὶ</w>
σπε ίρε
σο υς</w>
σο ν,</w>
σο μεν</w>
σι ο
σθα ι;</w>
σθ ω</w>
ση με
σ ων</w>
σ σα</w>
σ κέ
σ ίαν,</w>
σ ʼ</w>
ς ἐν</w>
ρω ν.</w>
ρου ς,</w>
ρο ὶ</w>
ρι ς</w>
ρα ς.</w>
ρί ῳ</w>
ρ ῃ</w>
ρ να
ρ γα
ρ ίαν</w>
πό ν</w>
πυ νθα
προσώ που</w>
προσκαλε σάμενος</w>
προσ δοκ
προ φά
πορεύε σθαι</w>
πολέ μου</w>
ποιήσα ντες</w>
ποιή σω</w>
πο ῦ
πλού σιος</w>
πλα νᾶ
πι στο
περισ σο
περισ σ
πατή ρ</w>
πατ ρός</w>
παρεκά λε
παρε ῖ
παραβο λαῖς</w>
παρα στ
παι δε
πα ντα
πίστε υ
πάσχ α</w>
πά τε
πά νυ</w>
π ρε
οὐραν ῶν</w>
οὐδε νὸς</w>
οἰκ ίαν</w>
ο ντες</w>
ξ ῃ</w>
νύ κ
ντέ ς</w>
ντ ῆς</w>
ντ ὸ</w>
νο ῦν</w>
νο υσ
νο ν
νη ν,</w>
νεύε τε</w>
νε ῖν,</w>
νε ἶ
νε ν.</w>
να ῦς</w>
να υσ
ν ῃ.</w>
ν ῃ,</w>
μῆ νας</w>
μο σύ
μο ς.</w>
μικρ ὸν</w>
μηδε ὶς</w>
μερι μν
μεγά λα</w>
με τὰ
με ναι</w>
με λα
μαρτύ ρη
μαρτυ ροῦ
μαρτ υρί
μα κρό
μένο ν,</w>
μέν ων,</w>
μέ σον</w>
μέ νειν</w>
μέ λλε
μ ων
μ ματα</w>
λῦ σαι</w>
λό ν</w>
λλου σιν</w>
λιπ ὼν</w>
λθ οῦ
λει του
λε λά
λαλ ῆσαι</w>
λα ὸν</w>
λα ὶ</w>
λίθ ον</w>
κόσμ ῳ</w>
κό ς</w>
κυρι ε
κυ ρα
κοιν ὸν</w>
κο ῖ
κο σίων</w>
κο λα
κο δο
κισχ ιλί
κατε ργά
καρδ ίαν</w>
κέ ναι</w>
κέ ν</w>
κ ῶν</w>
κ ρη
κ ρεῖ
ιο ῦ
ιο ς,</w>
θυσια στηρί
θλί ψε
θη σαν,</w>
θεοῦ ;</w>
θε ῶν</w>
θανάσι μον.</w>
θανά τῳ</w>
θ ῇ
θ ι</w>
ζε ται,</w>
εἰς τὸ</w>
εἰπό ντος</w>
εἰδω λο
ε ἷ
ε ς,</w>
δώδε κα,</w>
δόξ η
δό κη
δοῦ λο
δικαιοσύνη ν,</w>
δικαι ώ
διη κό
διδα σκαλ
διδά σκων</w>
δια βό
δε ς.</w>
δε ικ
δαιμό νια</w>
δαιμο νι
δαί μο
δ ὼν</w>
δ ρω
γῆ ς.</w>
γυναῖκε ς</w>
γυ μν
γη σι
γε ί
γα στρὶ</w>
γένη ται,</w>
γέ νω
γά ρ
γ ὴ</w>
γ ώ
γ νε
βο υ</w>
βιβλί ον</w>
βα σα
βα λον</w>
αὐτῆ ς,</w>
αὐτό ς</w>
αὐτού ς·</w>
αἰσχ ύ
αἰ α
ήσε ως</w>
έ σθω
Τ ο
Τ ε
Τ ΩΝ</w>
Τ Ο
Συρα κού
Σατα ν
Πο ῖ</w>
Πο μ
Πλά τω
Πέτ ρον</w>
Π έρ
Π ΑΥ
ΠΑΥ ΛΟΣ</w>
Ο ὕτ
Λ ι
Κορίνθ ιοι</w>
Κο ρινθ
Κερ κυρα
Και σαρ
Θω μᾶ
Θε σσα
Θ έ
ΗΤ ΗΜΑ</w>
Ζ ΗΤΗΜΑ</w>
Διονυσ ίου</w>
Δη μοσθέ
Δα μα
Γ έ
Βροῦ τος</w>
Αἰγύ π
ῶν ι</w>
ῶ ς
ῶ ντες</w>
ῦρ ο</w>
ῦ σαι</w>
ῆ τε</w>
ῆ ς.</w>
ῆ ς
ᾶ τε</w>
ᾶ σθαι</w>
ᾱ ́
ᾱ ̀
ὰ ρ</w>
ὥ ς</w>
ὕ πα
ὑμεῖ ς,</w>
ὑ ψ
Ὅ τι</w>
ὅπ λα</w>
ὅ πλο
ὅ κου</w>
ὄ φε
ὁ π
ὀλί γ
ὀ ξέ
ὀ λο
ὀ δό
Ἰησοῦ ν,</w>
Ἰ ορ
Ἰορ δά
ἵπ πων</w>
ἴ δη
ἱε ρὸν</w>
ἰσχυ ρό
ἰ ά
ἦ ν
ἦ λθαν</w>
ἡμέρα ν,</w>
ἡμ ῶν
ἡ μεῖ
ἡ λικ
ἠκού σατε</w>
ἠ θέλη
Ἔλε γεν</w>
Ἑ ρ
Ἐ λαι
ἕ κ
ἔχε ιν.</w>
ἔχ ουσιν</w>
ἔχ θ
ἔστ ιν
ἔσ ω</w>
ἔρχο νται</w>
ἔπε σεν</w>
ἔξω θεν</w>
ἔ ν
ἔ γν
ἑτοι μά
ἐφοβή θησαν</w>
ἐστιν ;</w>
ἐρχ όμενον</w>
ἐπλή σθησαν</w>
ἐπα να
ἐπίστευ σαν</w>
ἐξου σίᾳ</w>
ἐξου θε
ἐξε λθόντες</w>
ἐντο λὰς</w>
ἐντε ῦ
ἐντ ῇ</w>
ἐμοῦ .</w>
ἐλπί δα</w>
ἐλευ θε
ἐλα χί
ἐκεῖ νον</w>
ἐκεῖ θεν</w>
ἐκεί νων</w>
ἐκβά λλε
ἐκέ λε
ἐκ ρα
ἐδί δα
ἐγένε το,</w>
ἐγ ή
ἐγή γερ
ἐ ὰν
ἐ ρεῖ</w>
ἐ δέξα
Ἆ ρα</w>
Ἀσπά σασθε</w>
Ἀπό λλ
Ἀντι ό
Ἀνδ ρέ
Ἀγαπη τοί,</w>
Ἀ π
ἄφε σιν</w>
ἄρ χειν</w>
ἄλλ ης</w>
ἄ ρισ
ἄ ξι
ἄ ξ
ἁμαρτω λο
ἁγ ίοις</w>
ἁ γι
ἀφέ ντες</w>
ἀποκτεί νω
ἀπο λω
ἀπ ί
ἀντα πο
ἀντ έ
ἀνθρώπου .</w>
ἀνα γκα
ἀνάστα σιν</w>
ἀλη θή
ἀλήθε ιαν</w>
ἀκούο ντες</w>
ἀδελφο ὶ</w>
ἀγαπ ᾷ
ἀγα λλι
ἀγάπη ν</w>
ἀγάπ ῃ</w>
ἀ τε
ἀτε νί
ἀ ρί
ἀ ξ
ἀ μή
ἀ λέκ
ἀ κοῦ
ἀ κου
ύμα τα</w>
όμενο ι,</w>
ό ντων,</w>
ω να</w>
ψ ω</w>
ψ ις</w>
ψ ε</w>
χό ρ
χρο νί
χο ντες</w>
χιλιά δες,</w>
χε ι</w>
χαρ ᾶς</w>
χαρ ὰ</w>
χα ρισ
χ ὴ</w>
χ ρώ
χ θησαν</w>
φυλακ ῇ</w>
φρο νοῦ
φο βοῦ
φλε βο
φε ρο
φαρμα κε
φανε ρώ
φανέ ρω
φα ν
φί λων</w>
φ ρε
υἱ ός</w>
υ θ
τό ς,</w>
τό ν.</w>
τυφ λ
τροφ ῆς</w>
τροφ ὴ</w>
τρι ῶν</w>
τρέ πε
τοῦ το,</w>
τοῦ .</w>
τού των.</w>
τουτέοι σιν</w>
του ·</w>
τοιαύ την</w>
το σαύ
το ν·</w>
τιν ι</w>
τικ ὸν</w>
τεῖ χος</w>
τα τος</w>
τα ρά
τή ν</w>
τέ χ
τέ σσα
τέ λος.</w>
τά ξιν</w>
τά ξα
τά δε</w>
τά δε.</w>
τ τε
τ ρω
τ ίου</w>
σῃ ς</w>
σώ ματα</w>
σχ ύ
συνε δ
συ λ
συ κ
στρατο πέ
στρατι ωτῶν</w>
στρατηγο ὶ</w>
στη .</w>
σταυ ροῦ
στ ῆναι</w>
στ ὸν</w>
στ υ
στ ί
σσε ιν</w>
σο ι.</w>
σμο ῦ</w>
σμο ὺς</w>
σκο ρ
σκε ύ
σκε ν</w>
σκ ω</w>
σι ω
σθε ;</w>
σθ ῆ
σε ται</w>
σα ντο</w>
σα ι·</w>
σα ί</w>
σί ν,</w>
σέ ν</w>
σέ βε
σά λπι
σ πλά
σπλά γχ
σ ματα</w>
σ κλη
ς ἐστιν</w>
ς δὲ</w>
ρχ ης</w>
ρτ ά
ρο ν.</w>
ρε ι
ρα τε</w>
ρί π
ρά νιο
ρ ῶν,</w>
πῦ ρ</w>
πό νοι</w>
πυ ρέ
πυ λῶ
προφῆ ται</w>
προσεκύ νη
προσε υ
προ σω
πορευ όμενοι</w>
πορε ύο
πολλά κις</w>
πολέ μ
ποι ού
ποι ήσε
πο ίᾳ</w>
πνεῦ μά</w>
πνευματι κ
πιστεύ ων</w>
πιστ ὸς</w>
περ ὶ
πε σεν</w>
πε σε
πε ντα
παρρη σίᾳ</w>
παρακαλ ῶ</w>
παρα φροσύ
παρα πτώ
παρα δο
παρ θέ
παιδί ον</w>
πα τε</w>
πίστε ως,</w>
πά ντες.</w>
π ώ
π τύ
π νο
οὐδε μίαν</w>
οὐδέ ποτε</w>
οὐ δὲ
οἶ δα
οἰ κία</w>
ξυμ μάχ
ξυ νε
ξ α</w>
νῆ ες</w>
νοῦ σιν</w>
νου θε
νου ,</w>
νο μα</w>
νη στεύ
νε ῦ
νε ν,</w>
νδ ρου</w>
να το</w>
να ς.</w>
να ντι</w>
νέ γ
ν ως</w>
ν δὲ</w>
ν ίαν</w>
μο ς,</w>
μισθ ὸν</w>
μι ᾷ</w>
μι α
μηδέ να</w>
μη ς</w>
μη ν,</w>
μεί ζο
με να,</w>
με γί
μαθη τα
μα χο
μα χ
μα τος
μα νθά
μένου ς.</w>
μένου ς,</w>
μένου ,</w>
μένο ις,</w>
μέ ρος</w>
μέ λη</w>
μά χαι
μ νε
μ να
μ η</w>
λόγο ις</w>
λόγο ι</w>
λου ,</w>
λο γεῖ
λλε ν</w>
λλ α</w>
λελά λη
λειτου ργ
λε ν
λαμβά νο
λαμβά νειν</w>
λαμβά νει</w>
λαλοῦ ντος</w>
λα τρε
λέγο ντα</w>
λέγε ται</w>
λ ῶ</w>
λ γε
κύρι ος
κύρι ον,</w>
κύρι ε,</w>
κόσμο ς</w>
κυρί ῳ,</w>
κυρί ου,</w>
κρεί ττο
κρί σεως</w>
κρά τος</w>
κου ν</w>
κο ῦ</w>
κο ι</w>
κληρονο μ
κινδύ νῳ</w>
κατα βὰς</w>
κατα βά
καρ τε
καλού μενον</w>
καθή μενος</w>
καθ ὼς
καθ ι
καί περ</w>
κα .</w>
κ ὼς</w>
κ τι
κ τή
κ λά
ιο ν.</w>
ια ν.</w>
ι ό
θεῖ σα</w>
θεό ς.</w>
θε ρί
θή σονται.</w>
θέ α
θάλασ σαν</w>
θάλασ σαν.</w>
θ ῶ</w>
θ ους</w>
θ ʼ</w>
η ὔ
ζο μεν</w>
ζη τ
ζε το</w>
ζε τε</w>
ζε τε,</w>
ζε σθε,</w>
ζ ῇ
εὐαγγέ λι
εὐα γγελ
εὐαγγελ ίου</w>
εὐ σε
εἶ ,</w>
εἴ ρη
εἰσί ν.</w>
εἰς τὴν</w>
δώ σω</w>
δώ σουσιν</w>
δύναμι ν,</w>
δυσε ντερί
δυσ ά
δοῦ λον</w>
δο ς,</w>
δικαι ω
διδασκα λί
δια νο
δι ο
δι ή
δη ν</w>
δε δο
δε δε
δα κ
δέ σμ
δέ δω
δ ῳ</w>
δ ῃ</w>
δ ρά
δ ους</w>
δ δου
γράφ ω</w>
γνώ μην</w>
γλώ σσα
γινώσκε τε</w>
γι νο
γεω ργο
γε νη
γίνο νται,</w>
γίνε ται.</w>
γί γνε
γέ νος</w>
βλασφη μοῦ
βλέπο ντες</w>
βι βά
βε βλη
βασα νι
βα ρ
βά λλο
β ρέ
αὐτού ς,</w>
αὐτή ν·</w>
αὐτ ῇ.</w>
αὐτ ὴ</w>
ίο ις
ία ις.</w>
ήκο ντα.</w>
ά β
Φίλιπ πον</w>
Υ ἱ
Τ Α</w>
Σικε λίας</w>
Σα δδου
Σίμω να</w>
Σ πά
Παῦ λον</w>
Πα ρα
Π Ε
Οὗ τος</w>
Οὕτ ως</w>
Ν ε
Μωυσ έ
Λά κων</w>
Κῦ ρος</w>
Κυρί ου,</w>
Κα ρχη
Κ υ
Κ ί
Ι ΟΥ
Εἰ ρή
Ε ἴ</w>
Γαλιλα ίας</w>
Γ ο
Βλέ πε
Β ρού
Β ρασί
Β οι
Αἴ γυ
Α Ρ
ῶ σιν</w>
ῶ ,</w>
Ῥα β
Ῥ ώ
ῥ υ
ῖο ς,</w>
ῖ ν
ῆσα ι
ῆ ς·</w>
ᾶ ς,</w>
ᾱ̀ ς</w>
ὤ μο
ὑπά ρχε
ὑμ ῶν;</w>
ὑ γ
Ὅ τε</w>
ὅπλο ις</w>
ὄ ψε
ὄ ντως</w>
ὁρῶ .</w>
ὁμοι ώ
ὁμο ίω
ὀ φ
ὀ λι
Ἰουδα ίοις</w>
Ἰησοῦ ·</w>
Ἰάκω βον</w>
Ἰ σκα
Ἰσκα ρι
ἵπ πο
ἴ δα
ἰδ ίας</w>
ἰδ ίαν</w>
ἦ τε</w>
ἦ σαν,</w>
ἦ λθε
ἥ λιος</w>
ἤ νεγ
ἤ μην</w>
ἡσυ χ
ἡμέ ρα</w>
ἡ λίου</w>
ἡ λί
ἠκού σα
ἠ ρ
ἠρ νήσα
ἠ δυνή
Ἑλλη νικ
Ἑλλ ά
ἔφα γον</w>
ἔσχα τοι</w>
ἔξ ω,</w>
ἔγν ω</w>
ἔ πι
ἔ παι
ἔ νι</w>
ἔ κλα
ἑ ορ
ἑ κατέ
ἑ β
ἐστί ν;</w>
ἐστ ι</w>
ἐσθ ῆ
ἐσθ ίε
ἐποίε ι</w>
ἐπιθυμ ίας</w>
ἐπι στε
ἐπι πο
ἐπι λαβ
ἐπι γνώ
ἐπετί μησεν</w>
ἐπίστευ σεν</w>
ἐπί γνω
ἐπ έτ
ἐξου σία</w>
ἐξε πλή
ἐξεπλή σσο
ἐξ ῆλθον</w>
ἐμοῦ ,</w>
ἐμ ὸν</w>
ἐμ ὴν</w>
ἐλπί ζω</w>
ἐλεη μοσύ
ἐλά βε
ἐκή ρυ
ἐκέλε υσε</w>
ἐκά θισεν</w>
ἐκ τε
ἐγε ίρο
ἐγ ὼ
ἐγ νω
ἐβαπτί σθη
ἐ οῦ
ἐ νο
ἐ βάπτι
Ἄνδ ρες</w>
Ἄ ρ
Ἄ νθρω
Ἀρ γε
Ἀνδ ρο
Ἀλε ξά
Ἀλ κι
Ἀλκι βιά
Ἀγα π
Ἀγ ρίπ
Ἀβραάμ ,</w>
ἅπα ντας</w>
ἄρχο ντα</w>
ἄγγε λοι</w>
ἄ ρτ
ἁρ πά
ἁμαρτ ία
ἁ π
ἀφι κ
ἀπο κρί
ἀπεκρί θησαν</w>
ἀπε λθὼν</w>
ἀπε κ
ἀπή γαγον</w>
ἀπέκτει να
ἀοι δῆ
ἀοιδῆ ς.</w>
ἀνο μ
ἀνθρώποι ς.</w>
ἀνθρώπ ων.</w>
ἀνε πί
ἀναστρο φ
ἀνα βα
ἀνάστα σις</w>
ἀλλο τρί
ἀλλή λων</w>
ἀλλή λοις</w>
ἀληθ ῶς</w>
ἀδελφ ῶν</w>
ἀγαθ ὸς</w>
ἀγ ροῖς</w>
ἀ φορ
ἀ ριθ
ἀ ρέ
ἀ ξιο
ἀ ντε
ἀ μεί
ἀ κατα
ώ τερο
ύσα ντος</w>
ύε ιν,</w>
ύ ρω
ό ντα</w>
ό μεθα</w>
ψε ν,</w>
ψα ντες</w>
ψ ι
χωρί ον</w>
χρη μάτων</w>
χο ντο</w>
χιλ ία
χε το</w>
χαρ ὰν</w>
χα ρι
χα λ
χ ν
φύ σει</w>
φρο ντί
φοβοῦ ,</w>
φοβε ῖ
φλεβο το
φι ά
φαρμα κεί
φανε ρω
φα ρνα
φή τευ
φά γω
φ θεί
φ θε
φ θά
υσ α</w>
τω ρ</w>
τω ·</w>
τριά κοντα</w>
τρεῖ ς,</w>
τρα πέ
του .</w>
το ς;</w>
το ρα</w>
τιν ῶν</w>
τιν ὶ</w>
τι νων</w>
τη .</w>
τεί λα
τε τά
τε σσα
τε ς
τε λει
ταχέ ως</w>
τα ς.</w>
τί θε
τή ν,</w>
τέ ρα
τ ῷ,</w>
τ τη
σῶ μά</w>
σό ν</w>
σό μεθα</w>
σωτηρ ίαν</w>
συνε ιδ
συναγω γα
στρατόπε δον</w>
στρα τευ
στο υ
στη ν</w>
στα ύρω
στα δί
στά ς,</w>
στ ων</w>
στ ρο
στ ιν</w>
σπου δά
σπέρ μα</w>
σο ν.</w>
σμο ῦ
σμο ῖς</w>
σμο ὶ</w>
σκο τί
σκανδα λι
σκανδα λί
σκά νδα
σι ώ
σι ος,</w>
σι α</w>
σθ έ</w>
ση ται</w>
σε ύς</w>
σε ως.</w>
σε ως,</w>
σαρκ ί,</w>
σα ντος</w>
σα μένου</w>
σα λευ
σί ους</w>
σέ σω
σ χα
σ φρα
σ φί
σ ται</w>
σ σά
σ μένον</w>
σ κι
ς ὁ</w>
ρό ς·</w>
ρό ντες</w>
ρό ν,</w>
ρχο ντο</w>
ρχε ται</w>
ρο ί</w>
ρη ν</w>
ρα ν.</w>
ρά ν
ρ ᾶς</w>
ρ ω</w>
ρ .</w>
πῶ λον</w>
πόλι ν,</w>
πυρε τοῖσι</w>
πυνθα νομένου</w>
πυ θο
πρῶ τοι</w>
πρω το
προσή νεγ
προ ϊ
προ θυ
πρεσβύ τεροι</w>
πρεσβυτέ ρους</w>
πρέσ βε
πρέσβε ις</w>
που σιν</w>
πολλο ί,</w>
πολλ ὴν</w>
πολλ ὰς</w>
ποι ῆσαι.</w>
ποι κί
ποι ήσει</w>
ποδ ῶν</w>
πο ύ
πο τήριον</w>
πο μ
πνεῦ μα,</w>
πνεύμα τος,</w>
πνεύμα τα</w>
πλοῦ τος</w>
πλο ίῳ</w>
πλεο νε
πλε ί
πλέ ον</w>
πιστεύο μεν</w>
περισσο τέρως</w>
πε ῖν,</w>
παῖ δες</w>
παῖ δα</w>
πατέ ρα,</w>
παρο ξ
παρε λθὼν</w>
παρα καλοῦ
παρα βά
παρή γγει
παρέδω κεν</w>
παρ ὰ
πίστε ως.</w>
πέμψα ι</w>
πέ ραν</w>
πάντα .</w>
πάντα ,</w>
πάλι ν
πά ντες,</w>
πά λαι</w>
π ῳ,</w>
π λι
οὗ τοί</w>
οὖ ς</w>
οὐραν ῷ</w>
οὐρα νό
οἴ κου</w>
οἰκ ίας</w>
οἰ κοῦ
ξ ὺν</w>
ξ ω</w>
νό ν</w>
νό η
νω ν·</w>
ντε ς·</w>
ντ ῷ</w>
ντ ὰ</w>
νοὐ κ</w>
νου .</w>
νο ὖ
νο εῖ
νε ύ
νε ς
νε α
ναυσ ὶ</w>
να υμα
να υ
να ·</w>
νή π
ν ῄ
μό λις</w>
μυ στήριον</w>
μυ ριά
μο ῖ
μο ν,</w>
μι ᾶς</w>
μι μη
μι κρό
μη ν.</w>
μεγά λη
με τρί
με νός</w>
με να.</w>
με λλ
ματι ,</w>
μακρο θυ
μακρ ὰν</w>
μα τα,</w>
μα ι·</w>
μα ι;</w>
μα ί</w>
μί η</w>
μή σω
μή ν,</w>
μένο ς
μένο ις
μένο ι,</w>
μέν ῃ</w>
μέν ων
μέ νας</w>
μέ λε
μάχ ης</w>
μ φ
μ τοῦ</w>
μ μα</w>
μ βο
μ ,</w>
λύε ι</w>
λο χα
λο γη
λλο ς</w>
λθ ε</w>
λη φ
λελάλη κα</w>
λαμβά νων</w>
λαμβά νου
λαμ πά
λα λη
λα ,</w>
λή σε
λή ν,</w>
λέγου σα</w>
λέγ ων
λέ ξατο</w>
λ θη
λ ε</w>
κό ς,</w>
κυρίου ἡμῶν</w>
κυρί ῳ
κρα τε
κρα τί
κρί να
κρί μα</w>
κρά βα
κοι νο
κοι μη
κο ί
κληρο νό
κι ον</w>
κηρύ σσων</w>
κε λεύ
κε λε
καυχ ή
κατε ι
κατα φρο
κατα λιπὼν</w>
καλ ὰ</w>
καθ άρ
κα κοῦ
ι δά
ι α</w>
θυγα τέ
θο ρυ
θεραπε υ
θε ὸς
θε ὶς
θανα τῶ
θέλε τε</w>
θέ ντος</w>
θέ λων</w>
θά ρ
θ ρη
θ ου</w>
θ ου
θ ήσα
ζο ντας</w>
ζο ντα</w>
ζο μαι</w>
ζητεῖ τε</w>
ζη λοῦ
ζ όμενον</w>
ζ ουσιν</w>
εὑρίσκε ι</w>
εὑρ ήσε
εὑ ρόντες</w>
εὑ ρέθη</w>
εὑ ρέ
εἴ περ</w>
εἴ κο
εἰπ ών</w>
εἰμ ι.</w>
εἰμ ι,</w>
δὲ εἶπεν</w>
δύναμ ις</w>
δύ σ
δόξ ῃ</w>
δωρε ὰν</w>
δυνάμε ις</w>
διώ κο
διω γ
διδαχ ῇ</w>
διδάσκα λος</w>
διακον ίαν</w>
διαθή κης</w>
δι έτ
δη μοῦ
δελ φο
δε ι</w>
δαιμον ίοις</w>
δα ς.</w>
δα λη
δίκαι ον</w>
δ ὶς</w>
γυναῖ κας</w>
γυναικ ῶν</w>
γυ νή
γρά ψα
γρά μματα</w>
γλώσσα ις</w>
γενο μένων</w>
γεγο νό
γε .</w>
γγέ λλο
γίνο νται.</w>
γένη ται.</w>
γά ρ,</w>
γ ′.</w>
γ ῇ,</w>
γ χο
γ δαλη
βου λεύ
βο ν,</w>
βο ή
βλέ πω
βασιλε ῖς</w>
βαίνε ιν</w>
βα λοῦ
βέ λ
βά ρβα
β ρώ
β ρο
β λή
β ια
β ίο
αὔ ριον</w>
αὑ τοῦ</w>
αὐτοῦ ;</w>
αὐτά .</w>
αὐ τα
αἵ ματι</w>
αἱ μο
αἰχ μα
αἰ τή
αἰ εὶ</w>
α ἷς</w>
α ἳ</w>
ίου ς,</w>
ί ᾳ.</w>
ί νων</w>
ί δου</w>
Χριστοῦ ·</w>
Χριστ ῷ,</w>
Χ ά
Φ ῆ
Φ ω
Τι μό
Σ άρ
Πο λυ
Πέτ ρου</w>
Πά τερ,</w>
Π Π
Π Ο
Οὐ χ
Να ζα
Μακε δό
Μα γδαλη
Μ υτι
Μ έ
Λα ο
Λά ζα
Λ Α
Κα φαρνα
Κάσ σιος</w>
Κ ό
Θ Ε
Ε ἰς</w>
Δη μή
Δα ρεῖ
Δ ια
Γαλιλα ίαν.</w>
Γ ύ
Αἰ μι
Ῥαβ βε
ῥ ι
ῥ η
ῖ ός</w>
ῖ ται</w>
ῖ σα
ῖ ν·</w>
ῖ ν;</w>
ῆ ναι.</w>
ῆ λθαν</w>
ῃ ·</w>
ᾶ ται</w>
ᾐ τήσα
ὺ ξ</w>
ὺ λ</w>
ὰ ,</w>
ὤ ν,</w>
ὠφε λεῖ
ὑποστρέ ψα
ὑπο χω
ὑπο τάσσε
ὑπο μο
ὑπε ρε
ὑπακού ε
ὑπά ρχων</w>
ὑπ ῆ
ὑπ ὸ
ὑπ ή
ὑ ψω
ὑ μέ
Ὅ ταν</w>
Ὃ ς</w>
Ὀ ψ
ὅ μως</w>
ὄ φ
ὄ ρους</w>
ὄ ντας</w>
ὄ λε
ὃ ς
ὃ ν
ὁπ λί
ὁ ρά
ὁ θεὸς</w>
ὁ δη
ὀργ ῆς</w>
ὀργ ὴν</w>
ὀργ ὴ</w>
ὀ φει
ὀ ρ
ὀ μν
Ἰω σή
Ἰουδα ῖο
Ἰουδα ίας</w>
Ἰησοῦ ς.</w>
Ἰεροσολύ μων</w>
Ἰακώ βου
Ἰακώ β
Ἰ όπ
ἴ σχυ
ἱε ροῦ</w>
ἱε ρεὺς</w>
ἱε ρ
ἰδί ᾳ</w>
ἰ ὼ</w>
Ἠσα ίου</w>
ἤκου σεν</w>
ἤ ν</w>
ἡμέρα ς.</w>
ἡμ ῶν·</w>
ἡ μετέ
ἠρνήσα το</w>
ἠ πί
Ἕλλη νες</w>
Ἐ φέ
Ἐ υ
Ἐ βρα
ἕνε κεν</w>
ἕλ κε
ἕ ως
ἕ τερος</w>
ἕ στη
ἔχε ι·</w>
ἔσω θεν</w>
ἔσχ ον</w>
ἔστ ιν,</w>
ἔρχο μαι</w>
ἔργ ῳ</w>
ἔγρα ψα</w>
ἔβα λεν</w>
ἔ φε
ἔ πος</w>
ἔ νο
ἔ μει
ἔ μα
ἔ γ
ἓ ξ</w>
ἑω υ
ἑκατο ντά
ἑκα τὸν</w>
ἑαυ τῶν,</w>
ἑ στ
ἐχο ύ
ἐχο μένῳ</w>
ἐτελεύ τη
ἐσθ ι
ἐσ μεν</w>
ἐσ μέ
ἐργα ζο
ἐρ ρέθη</w>
ἐποίη σαν</w>
ἐπι χει
ἐπι με
ἐπι δεί
ἐπηρώ των</w>
ἐπηρώ τα</w>
ἐπαγγελ ίαν</w>
ἐπ ή
ἐξου σ
ἐξο μο
ἐξεπλήσσο ντο</w>
ἐξ ῆλθε
ἐνό μι
ἐν θά
ἐν ά
ἐμ νή
ἐλθ οῦ
ἐλευθερ ίαν</w>
ἐλάλη σαν</w>
ἐλά βο
ἐλ π
ἐκκλησ ίαις</w>
ἐκκλη σίᾳ</w>
ἐκεί νους</w>
ἐκεί νη</w>
ἐκεί νη
ἐκέλευ σεν</w>
ἐκάλε σεν</w>
ἐκάθη το</w>
ἐκ τεί
ἐκτεί νας</w>
ἐκ ρά
ἐκ λογ
ἐζή τουν</w>
ἐδύνα το</w>
ἐδί ω
ἐγενό μην</w>
ἐγενή θη
ἐγείρε ται</w>
ἐγένο ντο</w>
ἐγ γύ
ἐγ ί
ἐ χαρί
ἐ χάρη
ἐ φύ
ἐ φε
ἐ σώ
ἐ σταύρω
ἐ ρυ
ἐ ρη
ἐ ποι
ἐ λυ
ἐ λογί
ἐ λι
ἐ λέγ
ἐ κομί
ἐ ζη
Ἀρχ ιδά
Ἀρ τα
Ἀ τ
Ἀτ τικ
Ἀ δ
ἆ λλα</w>
ἅπα ντες</w>
ἅ ρ
ἄφε ς</w>
ἄλλο υ</w>
ἄλλ ο</w>
ἄ νθ
ἄ λ
ἄ δι
ἄ γο
ἁμαρτω λ
ἁγι ά
ἁ λί
ἀφορ μὴν</w>
ἀσε λγε
ἀρχ ῆς</w>
ἀργ ύρι
ἀρ ξάμενος</w>
ἀπόστο λος</w>
ἀποστό λων</w>
ἀποστό λους</w>
ἀποστε ίλα
ἀποκαλύ ψε
ἀπο στο
ἀπο στά
ἀπο λεί
ἀπο κάλυ
ἀπο θά
ἀπεκρί νατο</w>
ἀπε στά
ἀπαρ νή
ἀπέθανε ν.</w>
ἀπ ω
ἀπ η
ἀνα κει
ἀνα βλέ
ἀνέ γνω
ἀνέ βλε
ἀνέ βη
ἀν ὰ</w>
ἀμή ν.</w>
ἀληθ ιν
ἀκου έτω.</w>
ἀδι κεῖ
ἀδελφό ς</w>
ἀδελφο ῦ</w>
ἀδελφο ῖς</w>
ἀγο ρά
ἀγγέ λους</w>
ἀγαπη τοί,</w>
ἀγάπ ῃ,</w>
ἀγ ρυ
ἀ ριστε
ἀ κρό
ἀ κρι
ἀ δί
ώ ρι
ώ ν,</w>
ύσα ις</w>
ύο ντες</w>
ύ σας</w>
ύ ντων</w>
όμενο ι
ω νος</w>
ψυχ ὰς</w>
ψυχ ήν</w>
ψ ον</w>
χριστό ς,</w>
χρή ματα</w>
χιλία ρχος</w>
χι τῶ
χι σε
χερ σὶν</w>
χειμῶ νος</w>
χει ρὶ</w>
χε σθε</w>
χαίρε τε,</w>
χί λι
χάρι τι</w>
χ ῶν</w>
χ ρυ
χ ρέ
χ ου
χ θ
φόβ ῳ</w>
φό νον</w>
φό βον</w>
φρό νι
φορ ὰ</w>
φο ι
φι λα
φι λά
φη μ
φεύ γο
φανε ρ
φαίνε ται</w>
φέρε ι.</w>
φέ ρον</w>
φ ῶν</w>
φ νης</w>
φ λεγ
φ θέ
τό τε
τό πο
τό μενος</w>
τυφ λο
τροφ ὴν</w>
τρισ ὶν</w>
τρι β
τρι α
τραπέ ζη
τρί τος</w>
τοῦ δε</w>
τού των,</w>
τού τοι
τού ς</w>
τοί νυν</w>
το ις,</w>
το ί.</w>
τι μὴν</w>
τι θέ
τη τα,</w>
τη λι
τεῖ τε</w>
τεί χι
ταῦ τά</w>
ταπεινο φροσύ
τα τον</w>
τα κ
τέκ να,</w>
τά .</w>
τ ἆλλα</w>
τ τόν</w>
τ τα
σῖ τον</w>
σω νται</w>
σω .</w>
σχο λά
σφό δ
σφόδ ρα</w>
συναγωγα ῖς</w>
συναγω γὴν</w>
συνα να
συνα γώ
συν παρα
στό ματι</w>
στρατιῶ ται</w>
στρατηγ ὸν</w>
στρα φε
στρα π
στο υ</w>
στο ι</w>
στε ρ
στε νο
στε νά
στε ,</w>
στα σ
στ ὶ</w>
σπο νδ
σπλάγχ να</w>
σπεί ρων</w>
σοφ ίας</w>
σοφ ίαν</w>
σου σιν.</w>
σου σιν,</w>
σο νται·</w>
σο νται
σο ι
σκο υ
σι τί
σι κ
σι ά
σι ·</w>
σθη τε</w>
σθη ,</w>
σθ ῇ
ση ς
σε σθε</w>
σε μ
σε ιν</w>
σα ς,</w>
σί ᾳ,</w>
σέ ως</w>
σάλπι γ
σάββα τον</w>
σ ′.</w>
σ ύ</w>
σ φέ
σ σον</w>
σ μέ
ρω τέ
ρχε το</w>
ρχ ον</w>
ροῦ σιν</w>
ρο ῖ
ρι ον,</w>
ρεῖ τε,</w>
ρε ς
ρε ις</w>
ργά σατο</w>
ργ υ
ρα ντες</w>
ρα ις</w>
ρα ι
ρ ῆ
ρ ᾷ</w>
πό τερον</w>
πό θεν</w>
πω λοῦ
πυθο μένου</w>
πυ ρὸς</w>
πτε ιν</w>
πτε ι</w>
προφή την</w>
προσω πο
προση ύ
προσα γο
προσ κό
προε ι
προ σθέ
προ θύ
προ βά
πρα ΰ
πράξε ις</w>
πολλο ῦ</w>
πολλο ῖς</w>
πολλά .</w>
πολι ορ
πολεμ ίοις</w>
πολέ μῳ</w>
πολ ὺς</w>
ποιή σῃ</w>
ποι ῶ</w>
πο σί
πλο υσ
πλη ρο
πλεο νά
πλε ῖον</w>
πλε ιό
πλαγχ νί
πιστεύ ω</w>
πιστεύ ση
πιστε υ
πεσ ὼν</w>
περιτομ ῆς</w>
περισσ ῶς</w>
πειρα σμό
πε πραγ
πε πλήρω
πε δε
πατρί δα</w>
πατέ ρα
πατ ρός.</w>
παροξ υσ
παρε στῶ
παρακαλ ῶν</w>
παρα λυ
παρα καλέ
παρά κλη
παι δεύ
πα ύ
πα θη
πί νακ
πίνακ ι</w>
πέ σῃ</w>
πέ ν</w>
πάντα ς.</w>
πά σχο
πά ντων
πά ντ
π του
π η</w>
οῦ ,</w>
οὖ σαν</w>
οὕτ ως,</w>
οὔ νομα</w>
οὐρανο ῖς</w>
οὐ ράνιο
οἶδε ν</w>
οἶ νον</w>
οἰ κου
ου σι,</w>
ο ς.</w>
ο ντας</w>
ο μεν</w>
ο κ
ξύμμα χοι</w>
ξυμ μάχο
ξε νί
ξε ις</w>
ξα τε</w>
ξέ νο
ξ ις</w>
ξ ,</w>
νό ντων</w>
νό μ
νω ν.</w>
ντ ῶν</w>
ντ ί</w>
νου ς,</w>
νου ν</w>
νο ν·</w>
νο μι
νο ιαν,</w>
νε ῖν.</w>
νε ὐ
νε ἰ
νε ύο
νε φ
νε ,</w>
νδ ε</w>
ναυμα χ
να ς·</w>
να ς
νί σκο
νέ ων</w>
ν ὶ
ν θε
ν δε
ν αὐτῷ</w>
μό ς.</w>
μό νῳ</w>
μου ;</w>
μνη μεῖ
μνη μεί
μνή σο
μι μνή
μη σαν</w>
μενο ν
μεν ὅτι</w>
μεθ ύ
μεγά λου</w>
με ῖ</w>
με σί
με ρ
με λέ
με ·</w>
μαρτυρί α</w>
μαρτυρ ίαν</w>
μακρο θυμ
μαθη τὴς</w>
μα τος.</w>
μα ·</w>
μέτ ρον</w>
μένο ν.</w>
μένο ις.</w>
μέν ῳ,</w>
μέ να
μ ὲ
μ πα
μ ιν</w>
λύ χ
λόγη σεν</w>
λω σιν</w>
λοι πὸν</w>
λοι π
λογί ζε
λο ν
λλου σαν</w>
λλ ί
λθε ῖν.</w>
λθ όντων</w>
λη λυ
λεγ όμενος</w>
λε ῖν.</w>
λε λυ
λαμ πρ
λαλοῦ ντες</w>
λα ῷ</w>
λα λῶν</w>
λα λῶ
λα λῆ
λί θος</w>
λή .</w>
λέγω ·</w>
λέγε ις</w>
λά ου</w>
λ ῳ,</w>
λ ὴν
λ ων
λ πί
κἀ κεῖ</w>
κώ μας</w>
κύριε ·</w>
κόσμο ν,</w>
κόσ μου.</w>
κόσ μου,</w>
κό τα</w>
κό λ
κω λύ
κρί σιν</w>
κρά τε
κοσ μη
κολού θει</w>
κοινο ῖ</w>
κοιλί ην</w>
κο ῦν</w>
κο ν
κο δό
κλα ίο
κλα ίε
κεφα λῆς</w>
κεί μενον</w>
κε ῖν</w>
κε φά
κε .</w>
καὶ τὴν</w>
καὶ οἱ</w>
καὶ εἶπεν</w>
καταγγέ λλε
κατα ρ
κατα νο
κατά κρι
καρπο ὺς</w>
καρδί α</w>
καθεύ δε
καθαρί σθη
καθ ώς</w>
καθ ό
κα υ
κα το
κα τε</w>
κα τ
κα λά
κα ·</w>
κα ;</w>
κή ρυ
κά ς</w>
κά μ
κ ῃ</w>
κ τό
κ λει
κ λε
κ λασ
ιο ύ
ιν ώ
ιε ν</w>
ια ,</w>
ι ρέ
ι ά
θῆ ναι.</w>
θό ρυ
θυ γά
θλί ψιν</w>
θελή ματος</w>
θε ρισ
θε μέ
θα υμα
θέ λου
θ ὼς</w>
θ ον</w>
θ ε</w>
η φ
η ν,</w>
ζω ρα
ζο ν.</w>
ζητοῦ ντες</w>
ζε ι,</w>
ζ όντων</w>
ζ υ
ζ ε</w>
ζ ά
εὗ ρεν</w>
εὑρ ὼν</w>
εὑ ρε
εὐη γγελί
εὐ φρα
εὐ τυχ
εὐ σέβε
εὐ νο
εὐ δοκ
εἶπε ,</w>
εἶ χε
εἶ πέν</w>
εἶ ναι·</w>
εἶ ;</w>
εἴ πατε</w>
εἴ πας</w>
εἰσε λεύ
εἰσί ν,</w>
εἰσ ή
εἰδέ ναι</w>
εἰ πεῖν</w>
εἰ μί
ε ὖ
ε ἵ
ε νο
ε ι.</w>
δὲ ,</w>
δύο .</w>
δύο ,</w>
δυνα τὸν</w>
δυ ν
δοῦ λοι</w>
δο ν.</w>
δο κοῦ
διώ κε
δια κρινό
διέτ ρι
διά βο
δη ,</w>
δεύ τερος</w>
δεχ όμενος</w>
δε ὶς</w>
δε σπό
δε σμ
δε α</w>
δε ή
δε ·</w>
δε ,</w>
δα κρύ
δίκη ν</w>
δίκα ιος</w>
δίκ τυ
δίδω σιν</w>
δένδ ρον</w>
δέ δο
δ ′.</w>
δ ὸς</w>
δ ρο
γῆ ν,</w>
γὰ ς</w>
γό ρα
γω γ
γραμμα τέων</w>
γρα φή
γο ῦν</w>
γο νεῖς</w>
γινώ σκοντες</w>
γιν ω
γενο μένου</w>
γενο μένη
γενε α
γενέ σθαι.</w>
γεγραμ μένον</w>
γαγ όντες</w>
γα γεν</w>
γίνε σθε</w>
γ ῃ</w>
γ γύ
γ έ</w>
γ ʼ</w>
βασιλε ῖ</w>
βασιλε ίᾳ</w>
βασιλε ίας</w>
βαρ βά
βαλό ντες</w>
βα λὼν</w>
βα λλ
βί ον</w>
βάπτι σμα</w>
β ′.</w>
β ῶς</w>
β ῆ
αὐτῷ ;</w>
αὐτό ,</w>
αὐτ ὰς</w>
αὐτ ὰρ</w>
αὐτ ί
αἰώνιο ν.</w>
αἰα ῖ
α ′.</w>
α ὖ
ίου .</w>
ίο ις·</w>
ία ις
ί ᾳ,</w>
ί σαρ
ί η</w>
ί ;</w>
ήσε ται.</w>
ήσα ντος</w>
ή ματα</w>
ή ,</w>
έ ναι</w>
ά φα
ά μ</w>
Ω Ν
Χριστ ὸς
Φ ι
Τιμολέο ντος</w>
Τ ῷ</w>
Τ ὴν</w>
Τ ὰ</w>
Τ έ
Τ ΗΣ</w>
Σο λο
Σαταν ᾶς</w>
Σαδδου κα
Σα ῦ
Σα μα
Σ ω
Σ ή
Πύ ρ
Πομ πή
Πο ρευ
Πελοπο ννη
Πε ρι
Π ᾶ
Π ρὸς</w>
Π αυ
Οὗ τός</w>
Οὐ δὲ</w>
Ο Ν</w>
Ο Ν
Ξ ενο
