καὶ 4800
δὲ 2152
ἐν 1508
ὁ 1468
τοῦ 1234
τὸ 999
τὸν 917
τὴν 898
εἰς 895
τῶν 825
οἱ 728
ὅτι 670
τῆς 663
τῷ 661
γὰρ 628
μὴ 604
τὰ 559
ἡ 553
τοὺς 525
οὐκ 476
πρὸς 467
τῇ 464
τοῖς 440
οὐ 416
αὐτοῦ 408
ἐπὶ 392
αὐτῷ 372
ἐκ 367
αὐτὸν 357
μὲν 334
τε 332
ὡς 328
ἵνα 321
διὰ 308
οὖν 306
ἢ 292
εἶπεν 288
αὐτοῖς 265
ἀλλὰ 259
εἰ 251
ἀπὸ 245
τὰς 239
καὶ@@ 227
ἐπι@@ 226
. 225
, 224
Καὶ 220
κατὰ 218
περὶ 218
ν@@ 211
ἐ@@ 209
ὑμῖν 207
αὐτῶν 206
θεοῦ 197
Ἰησοῦς 197
τί 189
τοῦτο 182
μου 180
μετὰ 179
ἐστιν 177
τις 175
ὑμῶν 173
ς, 171
ς. 171
ἀπο@@ 169
ἦν 165
σιν 160
ἀ@@ 158
ταῦτα 157
ἂν 156
ὑμᾶς 155
ρ@@ 155
λέγει 152
ἀλλʼ 149
κατα@@ 148
ὑπὸ 148
· 146
ς@@ 146
δʼ 143
δια@@ 142
ἡμῶν 139
ν. 139
τε@@ 137
πάντα 135
ἐγὼ 131
αὐτοὺς 130
ἀνα@@ 129
; 128
ἐὰν 127
ς 126
ἐς 126
ἐκ@@ 126
σου 125
μ@@ 125
ἐξ 125
νο@@ 123
δέ 122
σεν 121
γ@@ 119
ταῖς 118
ἔ@@ 116
Ἰησοῦ 116
ὃ 116
μεν 115
ν, 114
ν· 112
π@@ 112
αἱ 112
οὕτως 111
ι@@ 110
ἐν@@ 109
ς; 109
μοι 107
παρα@@ 107
τ@@ 106
πάντες 106
σ@@ 106
μα@@ 105
ται 105
παρὰ 104
θεὸς 104
ἄ@@ 104
διʼ 103
με@@ 103
αὐτοῦ. 103
τι 102
κε@@ 102
με 101
προ@@ 100
ι, 100
ρα@@ 100
τε, 100
Ὁ 99
κο@@ 99
ὑμεῖς 99
ν 99
αὐτὸς 99
αὐτοῦ, 98
οὐδὲ 96
σα@@ 96
ς· 95
ὃς 95
λε@@ 94
κ@@ 93
σαν 92
λα@@ 91
πο@@ 91
ύ@@ 91
λ@@ 90
ὑπὲρ 90
σε 90
ἐστὶν 89
ι. 88
τοῦ@@ 87
δε@@ 87
κα@@ 85
λέγων 85
τότε 85
Τί 85
πα@@ 84
θ@@ 84
σα 84
ἐπʼ 83
ἔφη 83
ἐγένετο 83
ί@@ 83
σι 82
σιν, 82
νῦν 82
ἡμᾶς 80
νε@@ 80
καθὼς 80
πε@@ 80
τι@@ 79
μᾶλλον 79
δ@@ 79
να@@ 79
Χορός 79
σι@@ 78
ὃν 78
συν@@ 78
πάλιν 78
περι@@ 78
πάντων 77
οὐχ 77
σαι 77
ν; 77
ἡμῖν 76
ῶν 75
λέγοντες 75
λι@@ 75
ται, 74
τε. 73
εὐ@@ 73
ίαν 72
δὲ@@ 72
ρο@@ 72
σε@@ 72
θε@@ 72
α 71
διε@@ 70
νό@@ 70
σας 70
τη@@ 70
φ@@ 70
ίας 70
αὐτόν. 70
ο@@ 70
τίς 69
το@@ 69
τί@@ 69
λυ@@ 69
να 69
σθε 68
ρι@@ 68
πό@@ 67
σοι 67
Ἀ@@ 67
λέγω 67
σὺν 66
σὺ 66
ἐμ@@ 66
σω@@ 66
εἷς 66
ἔστιν 65
προσ@@ 65
δύο 65
ις 65
ξ@@ 65
χ@@ 64
κυρίου 64
μετʼ 64
Χριστοῦ 64
σθαι 64
ᾧ 64
ρε@@ 64
ἕως 64
θεοῦ, 64
μέ@@ 64
οὗ 64
υ@@ 64
β@@ 64
ἃ 63
γα@@ 63
ὧν 63
ντας 63
ἀπε@@ 63
εἶναι 62
ω@@ 62
γε@@ 62
ἡμεῖς 61
ἠ@@ 61
πῶς 61
σιν. 61
ά@@ 61
γάρ 61
θη@@ 61
μένους 61
ὅταν 60
ον 60
μά@@ 60
μη@@ 60
ἀπʼ 59
ντος 59
ται. 59
οὐδὲν 59
αὐτόν, 58
ῖς 58
ἐξε@@ 58
ἔσται 58
Μὴ 58
ώ@@ 58
το 58
ἤδη 58
δο@@ 58
κό@@ 58
οὗτος 57
ἐφʼ 57
ρί@@ 57
ντες 57
ε@@ 57
δό@@ 57
οὔτε 57
ἰδοὺ 56
εἶπαν 56
τέ@@ 56
τα@@ 56
τὸ@@ 56
Ἐ@@ 56
ὑμῖν, 56
φα@@ 56
αὐτῇ 56
ὶ 56
πνεῦμα 56
λη@@ 56
χο@@ 55
ἡμέρας 55
λόγον 55
ό@@ 54
γο@@ 54
ντα 54
μα 54
ἄρ@@ 54
λύ@@ 54
τούτῳ 54
μαθηταὶ 54
σο@@ 53
νη@@ 53
Κεφ. 53
ἣν 53
μο@@ 53
ἔτι 53
ὑπο@@ 53
σῃ 52
πέ@@ 52
πι@@ 52
δεῖ 52
ί 52
ὸν 52
μου, 52
ῖ@@ 52
μι@@ 52
συνε@@ 51
ίου 51
τον 51
εὐθὺς 51
Σ@@ 50
λο@@ 50
δι@@ 50
δα@@ 50
δέ@@ 50
στα@@ 50
ἦσαν 49
αὐτὴν 49
ὅτε 49
κατʼ 49
ἀποκριθεὶς 49
ων 49
ρω@@ 49
θεοῦ. 49
ι 49
ὸς 49
τά@@ 49
αὐτοὶ 48
κατε@@ 48
νί@@ 48
βα@@ 48
στ@@ 48
ὁ@@ 48
ὦ 48
η@@ 48
κέ@@ 48
παρε@@ 48
θέ@@ 48
αὕτη 47
ρη@@ 47
Κύριε, 47
θεῷ 47
ὶ@@ 47
πάντας 47
ξε@@ 47
ίας, 47
τὴν@@ 46
έ@@ 46
αὐτὸ 46
βο@@ 46
ῃ 46
πά@@ 46
σθε, 46
μεν. 46
σεν, 45
ἐπε@@ 45
ζο@@ 45
ντες, 45
τῆς@@ 45
πρῶτον 45
ντο 45
ῆς 45
τοῖσι 45
ἢν 45
φο@@ 45
α@@ 45
ἐστιν. 45
δου 45
δὴ 45
Οὐκ 45
ις, 45
ῳ 45
εἴτε 45
ὑμᾶς, 44
αἰ@@ 44
ἔχων 44
μηδὲ 44
ἐκεῖ 44
ται@@ 44
υἱὸς 44
σί@@ 44
ὥστε 44
ι· 44
οὐδεὶς 44
ὴν 44
μετα@@ 44
νος 44
δυ@@ 44
κεν 44
τούτων 44
νι@@ 44
ίᾳ 43
παρʼ 43
ῶ 43
Ἰησοῦν 43
ὅπως 43
κα 43
ἔχει 43
ἄνθρωπος 43
ἀνε@@ 43
τος 43
μένων 43
ἐμοὶ 43
ἡ@@ 43
μένου 42
Π@@ 42
ου@@ 42
Κα@@ 42
μή 42
ῦ@@ 42
ψ@@ 42
νή@@ 42
ἐστίν. 42
σει 42
ἀνέ@@ 42
ή@@ 41
ἀδελφοί, 41
ὥσπερ 41
νται, 41
σθαι. 41
ἦλθεν 41
πατὴρ 41
ἡμέρᾳ 41
κατέ@@ 40
νται 40
ντι 40
τὸν@@ 40
αὐτῷ. 40
κύριος 40
εἰς@@ 40
ρον 40
λω@@ 40
ὀ@@ 40
Πέτρος 40
ἔλεγεν 40
τό@@ 40
μενος 40
πᾶς 40
Κ@@ 40
καθʼ 40
ων. 40
κρι@@ 40
Ἐν 40
θυ@@ 40
ίας. 40
μό@@ 39
σαν. 39
αὐτῶν. 39
μεν, 39
ην 39
συμ@@ 39
πί@@ 39
ρα 39
οὐ@@ 39
κρα@@ 39
ρά@@ 39
θῆναι 39
ρή@@ 39
ἀπεκρίθη 39
συνέ@@ 39
ων, 39
Χριστῷ 39
φω@@ 39
καί 39
σιν@@ 38
Ο@@ 38
γέ@@ 38
θα@@ 38
αὐτῶν, 38
ἔλεγον 38
ἑαυτὸν 38
Οὐ 38
προσε@@ 38
ἐμοῦ 38
μαι 38
νέ@@ 38
τοῦτον 38
της 38
δί@@ 38
ἵνα@@ 37
πόλιν 37
Δ@@ 37
ἐπέ@@ 37
Ε@@ 37
ἥ@@ 37
σω 37
ὑμῶν. 37
λί@@ 37
μάλιστα 37
κρί@@ 37
μή@@ 37
ἔξω 37
ίαν. 36
λά@@ 36
λόγος 36
ά 36
ποι@@ 36
ζω@@ 36
τινος 36
οὗτοι 36
και@@ 36
σις 36
ἴ@@ 36
πολλὰ 36
μενον 36
Λ@@ 36
πρὸ 36
ις. 36
αὐτοῦ@@ 36
τος, 36
ῇ 36
νά@@ 36
οὕτω 35
θεὸν 35
μαρτυ@@ 35
σαν, 35
ἀντι@@ 35
ων@@ 35
θη 35
πᾶν 35
φά@@ 35
Ἰδοὺ 35
ξα@@ 35
ὅτι@@ 35
χε@@ 35
Ἔ@@ 35
οὓς 35
ὅ@@ 35
ντες@@ 35
ἐμὲ 35
χάρις 35
ζε@@ 35
νον 34
σά@@ 34
λέ@@ 34
νοῦ@@ 34
του 34
ίαν, 34
νω@@ 34
τή@@ 34
βά@@ 34
εἶ@@ 34
Οἱ 34
ἑ@@ 34
ἐγ@@ 34
ἀνθρώπου 34
ῶν, 34
σθαι, 34
ῳ@@ 34
σθ@@ 34
πολλοὶ 34
ὅπου 34
μου. 34
γε 34
Τ@@ 34
ἀκούσαντες 34
τε· 34
ρος 34
ἐξέ@@ 34
οἷς 34
συ@@ 34
ςκαὶ 33
μὴ@@ 33
σκο@@ 33
ἐνε@@ 33
ἀρ@@ 33
πατέρα 33
τω@@ 33
ρων 33
μόνον 33
μον 33
τα 33
τε; 33
μενοι 33
ἰ@@ 33
γυνὴ 33
ζη@@ 33
τὰ@@ 33
φυ@@ 33
τέ 33
ὑμῶν, 33
ψα@@ 32
ἄν 32
Ι@@ 32
ἐνώπιον 32
ῷ 32
τῷ@@ 32
λέγουσιν 32
ἧς 32
ὰ 32
ἡμῶν, 32
το. 32
ία 32
μήτε 32
ίων 32
μου@@ 32
στά@@ 32
ση@@ 32
τω 32
κυ@@ 32
ὺς 32
Ἰουδα@@ 32
στο@@ 32
ὑμῖν. 31
εἶ 31
αὐτῷ@@ 31
εἰ@@ 31
ντ@@ 31
τυ@@ 31
ου 31
ἀλλήλους 31
ται· 31
κἀγὼ 31
σιν· 31
τῇ@@ 31
νόμου 31
πνεύματος 31
κύ@@ 31
γνω@@ 31
ὄνομα 31
στε@@ 31
θή@@ 31
ἐπεὶ 31
ἐποίησεν 31
σεν. 31
αὐτοῖς. 31
ήσας 31
μένη 31
ἀπέ@@ 31
βασιλεία 31
νας 30
ιο@@ 30
νται. 30
βασιλεὺς 30
τʼ 30
ντων 30
ἐξῆλθεν 30
ί, 30
ω 30
ἅ@@ 30
βε@@ 30
Α@@ 30
υἱὸν 30
αὐτῆς 30
σῶμα 30
πλη@@ 30
ἁ@@ 30
Εἰ 30
ἦ@@ 30
ποτε 30
δύναται 30
μεθα 30
ἤ@@ 30
γά@@ 30
γὰρ@@ 30
πᾶσα 30
δόξαν 30
νων 30
ρας 29
δ’ 29
ᾶ@@ 29
δύνα@@ 29
ἓν 29
φό@@ 29
ὀνόματι 29
δέ, 29
χωρὶς 29
θεὶς 29
ρέ@@ 29
ρ 29
κου@@ 29
εἰσὶν 29
εἴ 29
ἔδωκεν 29
ἕ@@ 29
ᾶς 29
ἀγ@@ 29
ὰς 29
ντος, 29
Φαρισαῖοι 29
δος 29
ρό@@ 29
πίστεως 29
ἄρα 29
τῶν@@ 29
Σὺ 28
ἑαυ@@ 28
θύ@@ 28
γῆν 28
Μ@@ 28
οὐκέτι 28
κυρίῳ 28
ΟΣ 28
κακ@@ 28
σαντες 28
ἐστιν, 28
ήσει 28
σον 28
μενοι, 28
ὅ 28
χρόνον 28
οἶδα 28
σου. 28
τούτου 28
θήσεται 28
στη@@ 28
δώδεκα 28
Ἡ 28
πᾶσαν 28
γη@@ 28
χα@@ 28
ιν@@ 28
πονη@@ 28
ία, 28
ἐγέννησεν 28
ἔρχεται 27
γενέσθαι 27
Κυρίου 27
Τότε 27
μένον 27
ον. 27
ῖ 27
τοι 27
πη@@ 27
ῶν. 27
ἑαυτοῦ 27
κακόν. 27
κά@@ 27
ε 27
λή@@ 27
ῶ@@ 27
ντα@@ 27
Γ@@ 27
ίοις 27
ματα 27
συνα@@ 27
νόμον 27
πνεύματι 27
ρώ@@ 27
ἄνθρωπον 27
ρῶν 27
δω@@ 27
εἴ@@ 27
ζό@@ 27
μί@@ 27
δά@@ 27
καλὸν 27
αὐτοῖς, 27
δη@@ 27
αὐτούς 26
τέκνα 26
ιν, 26
ύο@@ 26
ίας@@ 26
ἀνθρώπων 26
οἱ@@ 26
σαι@@ 26
ντὸν 26
ντες. 26
ζωὴν 26
μηδὲν 26
Ἰ@@ 26
ἀπό@@ 26
ί. 26
ης 26
Θωμᾶς 26
μάτων 26
γό@@ 26
θο@@ 26
ἐσ@@ 26
σμ@@ 26
των 26
μω@@ 26
τρι@@ 26
τινα 26
σκό@@ 26
βασιλείαν 26
ἐξ@@ 26
χω@@ 26
νει 26
λλ@@ 26
παντὶ 26
σθη 26
θά@@ 26
διά@@ 26
ὰ@@ 26
γῆς 26
φί@@ 26
κη@@ 26
κλη@@ 26
ἰδὼν 25
πρό@@ 25
ὧδε 25
ζ@@ 25
σκε@@ 25
αὐ@@ 25
νῃ 25
πάσῃ 25
σατε 25
μεν@@ 25
λό@@ 25
ῶς 25
θέντες 25
ία@@ 25
ρῳ 25
ού@@ 25
Πειλᾶτος 25
ἐκεῖνος 25
Χριστὸς 25
Τί@@ 25
ῇ, 25
πατρὸς 25
ἦλθον 25
εἶναι, 25
χεῖρας 25
Β@@ 25
του@@ 25
μεῖ@@ 25
δώ@@ 25
πᾶσιν 25
νθ@@ 25
αἷμα 25
ἐκεί@@ 24
μένοις 24
μεθʼ 24
ίο@@ 24
μὴν 24
ῳ, 24
Εἲς 24
τας 24
πολλῶν 24
ἀφʼ 24
θητε 24
ζων 24
Παῦλος 24
εἰσιν 24
ἥτις 24
ἰδόντες 24
νους 24
οὐρανοῦ 24
ἐκεῖ@@ 24
ματι 24
θανάτου 24
πιστεύ@@ 24
ποιοῦ@@ 24
νην 24
Πα@@ 24
φε@@ 24
ουσιν 24
ἀρχιερεῖς 24
Μα@@ 24
εἶδεν 24
ἤρξατο 24
φι@@ 24
ις@@ 24
μένοι 24
διέ@@ 24
τινες 24
ῶν@@ 24
σουσιν 24
ᾷ 24
ἑαυτοὺς 24
μαθητῶν 24
κι@@ 24
καλῶς 24
σθε@@ 24
νυκτὸς 24
τεῖ@@ 23
τοῖς@@ 23
ᾗ 23
Ἀβραὰμ 23
ἀλλὰ@@ 23
ναι 23
ὡς@@ 23
παρέ@@ 23
ὑμᾶς. 23
μεί@@ 23
μενοι@@ 23
δοκεῖ 23
Ἄ@@ 23
ὸς@@ 23
βου@@ 23
σάμενος 23
ιν 23
λου@@ 23
οἵτινες 23
Ἰησοῦς@@ 23
ραν 23
καρδίας 23
κακο@@ 23
νου@@ 23
μένῳ 23
ἐξουσίαν 23
σεν@@ 23
ως 23
ρχο@@ 23
ἕνα 23
ἑπτὰ 23
ᾖ 23
σὲ 23
ος 23
αὐτοῦ· 23
ἕκαστος 23
ου, 22
πέντε 22
ἄνδρας 22
τερον 22
μην 22
ἀνὴρ 22
ἄλλοι 22
ὰν 22
Ἐγὼ 22
σου, 22
Πο@@ 22
φρο@@ 22
θεν 22
κρά@@ 22
ψυχ@@ 22
τέλος 22
αὐτὰ 22
πατ@@ 22
γέγραπται 22
ον, 22
τόπον 22
αὐτόν· 22
μαι, 22
οὗτός 22
ός 22
ποιή@@ 22
μίαν 22
αὐτόν 22
ῖς, 22
εἰσ@@ 22
οἳ 22
πυρε@@ 22
Ἰωάνης 22
γυναῖκα 22
ταύτην 22
λέγειν 22
οἶκον 22
πρὸς@@ 22
ῷ@@ 22
ῇ@@ 22
εἶπεν, 22
εὐθέως 22
τοὺς@@ 22
δα 22
ἐπα@@ 22
ἄνδρες 21
ήσε@@ 21
Ἀθηναίων 21
σε. 21
ναι, 21
Ἀθηναῖοι 21
ἐπ@@ 21
σκ@@ 21
ῃ, 21
Μωυσῆς 21
ῆ 21
πολλῷ 21
ξ 21
πυ@@ 21
ῆσαι 21
σαι, 21
παρά@@ 21
ήσα@@ 21
Ἰησοῦ. 21
χάριν 21
ἔφη, 21
μία 21
λον 21
ἀπ@@ 21
νεκρῶν 21
θῇ 21
ους 21
νόμος 21
φύ@@ 21
θησαν 21
πον 21
υ 21
ἀμὴν 21
ἱ@@ 21
δύ@@ 21
λει@@ 21
Τίς 21
ντο, 21
μα, 21
σεως 21
σέ@@ 21
κω@@ 21
αὐτούς. 21
λόγῳ 21
οὐχὶ 21
κας 21
ἔχοντες 21
ἑαυτῶν 21
ρου@@ 21
ι; 21
ἡμέραν 21
πιστεύε@@ 21
διὸ 21
οῦ@@ 21
δυνα@@ 21
α, 21
κού@@ 21
βαπτι@@ 21
λέγει@@ 20
τοι@@ 20
ὑ@@ 20
ρυ@@ 20
παρ@@ 20
ψεν 20
μαθηταῖς 20
ἡμῶν. 20
ῇ. 20
ἡμέραις 20
ῳ. 20
βό@@ 20
την 20
νες 20
ποιῶν 20
το, 20
φῶς 20
τον, 20
οἴδατε 20
ὅσον 20
ἀκο@@ 20
σοῦ 20
ρού@@ 20
μέν@@ 20
ἀντὶ 20
ᾳ@@ 20
ζειν 20
ἐστίν, 20
αὐτῆς. 20
σύ@@ 20
νης 20
Σα@@ 20
πίστις 20
περιτο@@ 20
σεις 20
λέγω, 20
ρεῖ@@ 20
ἔχομεν 20
μέγα 20
πρός 20
ικ@@ 20
πλὴν 20
εἰσῆλθεν 20
Ὁκόσοισι 20
δει@@ 20
ἔργον 20
πόλει 20
ἀν@@ 20
ἄχρι 20
Ποῦ 20
ἔχειν 20
εἰσε@@ 20
μυ@@ 20
με. 20
σαν@@ 20
πει@@ 20
ματος 20
μοῦ@@ 20
νη 20
εὗρον 20
Ἀμφιτρύων 20
πειρα@@ 20
ξαν 20
κρίνε@@ 20
τρο@@ 20
ἰσχυ@@ 20
ὴς 20
κύριον 19
ζοντες 19
λευ@@ 19
εἶπε 19
νυ@@ 19
ὅσα 19
ζόμενοι 19
ρχ@@ 19
ἀρχ@@ 19
σῃ, 19
η 19
σθη@@ 19
τῳ 19
κοι@@ 19
ὄ@@ 19
όντων 19
ροῦ@@ 19
στή@@ 19
χάρι@@ 19
λου 19
ῃ. 19
νῶν 19
μενος, 19
λαβὼν 19
θῆ@@ 19
ὠ@@ 19
μενοι. 19
ναι. 19
θη, 19
ὢν 19
Χ@@ 19
σι, 19
ἔπειτα 19
συνή@@ 19
Γαλιλα@@ 19
Ἰησοῦ, 19
ἄνδρα 19
μένην 19
εἶπον 19
ἔθνη 19
ἐγγὺς 19
ἀγαθ@@ 19
ἀκούσας 19
ποῦ 19
πω@@ 19
σθε. 19
νεἰς 19
κακῶς 19
χό@@ 19
σι. 19
ἐλθὼν 19
καρ@@ 19
ταύτῃ 19
Ἰωάνην 19
σώ@@ 19
ροις 19
πρόσωπον 19
κί@@ 19
ταί 19
ἐστε 19
μένος 19
ᾶν 19
ίαις 19
ὴ 19
Χριστοῦ, 19
με, 19
τρέ@@ 19
τα, 19
Φ@@ 19
Θ@@ 19
ύσα@@ 19
πάντοτε 19
ἐλπί@@ 19
βασιλε@@ 19
ὅσοι 19
Ἑ@@ 19
θεόν, 19
ζει 19
να, 19
Διὸς 18
σητε 18
ὑπʼ 18
γενόμενος 18
εὔ@@ 18
νος, 18
μεν· 18
ἀνά@@ 18
ἐλθ@@ 18
διακο@@ 18
δόξης 18
σθαι@@ 18
ήσαντες 18
κει@@ 18
κεν. 18
ᾳ. 18
Ἀνα@@ 18
ον@@ 18
σσ@@ 18
χρε@@ 18
ᾷ, 18
ἀκούε@@ 18
ʼ 18
ῆ@@ 18
θεω@@ 18
θεοῦ· 18
αὐτῷ, 18
ἐάν 18
Σ 18
ἁμαρτίας 18
τῆ@@ 18
ντο. 18
ἔργων 18
θεός, 18
ἀγαπη@@ 18
γενομένης 18
ἀφ@@ 18
Ἐγένετο 18
τυφ@@ 18
Ἐὰν 18
ως, 18
ἅμα 18
λος 18
εἰμὶ 18
σοι, 18
πόλις 18
δεί@@ 18
εἴη 18
Δαυεὶδ 18
λέγοντος 18
μήτηρ 18
Συ@@ 18
ὸν@@ 18
τῶ@@ 18
περιπατοῦ@@ 18
εὐαγγελί@@ 18
λέγε@@ 18
ῃ@@ 18
ἔργα 18
τι, 18
ξυμ@@ 18
Ἰουδαῖοι 18
ἑαυτοῖς 18
καθα@@ 18
ντι@@ 18
ᾳ, 18
εἰρήνην 18
τιμ@@ 18
όν 18
γέγονεν 18
,@@ 18
οὖ@@ 18
ἀνθρώποις 18
εἰρήνη 18
τύ@@ 18
ἀκού@@ 18
Κύριος 18
μοι. 18
χρη@@ 18
αὐτὸν@@ 18
χεῖ@@ 18
χρείαν 18
ρὸς 18
ἁγ@@ 18
μων 18
Ν@@ 18
νι 17
οἴδα@@ 17
εἶδον 17
τρα@@ 17
θέλημα 17
νοι@@ 17
ἰδεῖν 17
εἶτα 17
κεί@@ 17
ια@@ 17
Διδάσκαλε, 17
θεῷ, 17
χά@@ 17
ζῶ@@ 17
πεί@@ 17
λαβ@@ 17
Καὶ@@ 17
προσελθὼν 17
παι@@ 17
τῃ 17
σῃ@@ 17
αὐτῷ· 17
σάμενοι 17
πόδας 17
ΩΝ 17
ᾳ 17
ἐλθεῖν 17
ἐπαι@@ 17
ἀδελφοί 17
κον 17
γνῶ@@ 17
στόμα 17
νεῖ@@ 17
φέρει 17
οἴ@@ 17
δοῦναι 17
δοῦλος 17
μαι. 17
πλου@@ 17
ις; 17
γρα@@ 17
φωνὴ 17
που@@ 17
κατη@@ 17
ἄλλη 17
ὄντες 17
ρίας 17
ἀδελφὸν 17
ἀπέστειλεν 17
ἔχ@@ 17
τρεῖς 17
σου@@ 17
Ὁκόσοισιν 17
λεν 17
ἀνθρώπους 17
ὕστερον 17
οι 17
ἀγαθο@@ 17
φη@@ 17
εὖ 17
Ἰωάνου 17
ρισ@@ 17
ῖν, 17
τρ@@ 17
ρῶ@@ 17
λοι@@ 17
ντων, 17
ντο@@ 17
σώμα@@ 17
Τὸ 17
πρ@@ 17
νται· 17
ιν. 17
αὐτήν, 16
Ἰησοῦ@@ 16
θεῖ@@ 16
ψά@@ 16
ἡμᾶς, 16
ῆς, 16
μος 16
γω@@ 16
ήν, 16
ῷ. 16
ρὸν 16
στον 16
νος. 16
ὼ@@ 16
λος, 16
ἅγιον 16
ἱμάτια 16
ἐνέ@@ 16
Θε@@ 16
λογ@@ 16
νῶ@@ 16
ἐξα@@ 16
δύναμιν 16
αἱ@@ 16
ποιεῖ@@ 16
ἔλεγε 16
α. 16
ἡμέραι 16
ύειν 16
λη 16
ίους 16
Υ@@ 16
λῶ@@ 16
ντοῦ 16
παραβο@@ 16
θῶ@@ 16
ῷ, 16
ἱκα@@ 16
ἔσονται 16
τούτους 16
ιος 16
περιε@@ 16
πᾶ@@ 16
κτί@@ 16
σπα@@ 16
πίστιν 16
καρπὸν 16
μοι, 16
σίν 16
μου· 16
χέ@@ 16
ὑπερ@@ 16
Εὐ@@ 16
ψαι 16
σχ@@ 16
ἔχοντα 16
Καίσαρος 16
νδ@@ 16
ρα. 16
κεν@@ 16
Χριστοῦ. 16
ὼν 16
χειρὸς 16
(@@ 16
ὀπίσω 16
τόν 16
υἱ@@ 16
μένα 16
φων@@ 16
νόμῳ 16
σημεῖα 16
κώ@@ 16
τητι 16
Ἰωά@@ 16
ῖς. 16
ρου 16
ῖον 16
μέντοι 16
οὔπω 16
χθη 16
οἰ@@ 16
λαβόντες 16
ἀγάπη 16
ἕτερον 16
προφή@@ 16
τρό@@ 16
ρος, 16
νεῖ 16
Τοῦτο 16
καλ@@ 16
ὄχλος 15
οὐρανὸν 15
ους, 15
νοις 15
πλα@@ 15
πρότερον 15
ὁδὸν 15
τετρα@@ 15
γενέσθαι, 15
ήσεται 15
σήμερον 15
σσο@@ 15
θό@@ 15
τος@@ 15
νικ@@ 15
τοῦτο@@ 15
ντα, 15
προσα@@ 15
5. 15
ας 15
ἐργά@@ 15
Ἀθηναίοις 15
γῆ 15
ου. 15
κόσμον 15
ρίαν 15
ἐλάλησεν 15
λόγου 15
λογι@@ 15
λέγετε 15
διὰ@@ 15
μένης 15
ποιῆσαι 15
σάρ@@ 15
πρόβατα 15
ἐπί@@ 15
προε@@ 15
οι@@ 15
σαι. 15
μαρτύ@@ 15
ἄλλ@@ 15
ἀρχιερεὺς 15
ζή@@ 15
ἀφε@@ 15
δή@@ 15
ὅλον 15
χον 15
νου 15
ϊ@@ 15
προφήτου 15
ἔχο@@ 15
ντας, 15
φιλο@@ 15
Χριστ@@ 15
ἐστὲ 15
νεν 15
πόλεως 15
ἄλλα 15
ἐξή@@ 15
ίαν@@ 15
ξεν 15
ρα, 15
σοὶ 15
ἄρτι 15
πτο@@ 15
ποιήσα@@ 15
μν@@ 15
ρίων 15
ἀπῆλθεν 15
σει@@ 15
οἴδαμεν 15
τός 15
χριστ@@ 15
ἀγαθὸν 15
οἰκοδο@@ 15
ὁμοίως 15
φωνὴν 15
ζον 15
ιαν 15
ῃς 15
σάρκα 15
διότι 15
σα. 15
χώ@@ 15
τω. 15
αὐτήν. 15
Η@@ 15
σύγκρισις 15
πλῆθος 15
να. 15
ξύ@@ 15
εἰμι 15
κατά@@ 15
ἔχετε 15
νκαὶ 14
ί· 14
ἀσθε@@ 14
πνευμα@@ 14
τερος 14
ρει 14
ἄγγελος 14
ντι, 14
γίνεται, 14
ω. 14
ὥρα 14
λλα@@ 14
σις, 14
οἰκ@@ 14
9. 14
δας 14
Πά@@ 14
φή@@ 14
ντος. 14
δουλε@@ 14
περί@@ 14
σία@@ 14
Οὐ@@ 14
σιον 14
νὸς 14
λόγους 14
θεοῦ@@ 14
μεγάλη 14
τους 14
ἔδω@@ 14
Διὰ 14
πλησίον 14
ἄλλων 14
τοῖσιν 14
γει@@ 14
μένει 14
Εἶπεν 14
καυχ@@ 14
ἦν. 14
ὄχλον 14
δέκα 14
σιν; 14
οὐδʼ 14
ὄρος 14
ὴν@@ 14
πάντα@@ 14
αὐτ@@ 14
τὰς@@ 14
ἔχω 14
στό@@ 14
ἐκείνου 14
ὅλην 14
Τὸν 14
σίας 14
ὺ@@ 14
ως@@ 14
ζεται 14
δόξα@@ 14
τελευ@@ 14
ζωῆς 14
ίας· 14
ὡσεὶ 14
ἄνευ 14
θεῷ. 14
ὑμᾶς@@ 14
Ἰησοῦν. 14
ἅγ@@ 14
λαὸς 14
νοι 14
ρός 14
καιρὸν 14
λῶν 14
τὸς 14
βή@@ 14
δεῖν 14
σθέντες 14
δοῦ@@ 14
πλοῖον 14
μαθητὰς 14
ἱε@@ 14
γεῖ@@ 14
ᾷ@@ 14
ιον, 14
μοι@@ 14
δικα@@ 14
γραμματεῖς 14
ἐρωτηθεὶς 14
ύει 14
τα. 14
ἀεὶ 14
μώ@@ 14
ντί@@ 14
ρᾳ 14
Ἰσραὴλ 14
ἔκ@@ 14
θεο@@ 14
ἐγώ 14
εἶναι. 14
μενος@@ 14
ἰα@@ 14
μέν 14
μὸν 14
παῖς 14
ὑπε@@ 14
δῶ@@ 14
εὕ@@ 14
πρά@@ 14
ἀπα@@ 14
ἐξη@@ 14
αὐτῶν@@ 13
ἔχεις 13
θαλάσσης 13
γεν@@ 13
εἰδότες 13
σμο@@ 13
κος 13
μεθα, 13
βη@@ 13
καιν@@ 13
ίαις, 13
Ρ@@ 13
δόξα 13
χρόνῳ 13
νού@@ 13
χος 13
Ἥ@@ 13
ύσαντες 13
νται@@ 13
γει 13
κόσμου 13
σίαν 13
αὐτοῖς@@ 13
μνή@@ 13
στέ@@ 13
λλε@@ 13
καλέ@@ 13
γί@@ 13
ἡμέρα@@ 13
Σίμων 13
εἶχον 13
δοκ@@ 13
ις· 13
λον, 13
ψας 13
ἁγίου 13
τώ@@ 13
κτε@@ 13
κληρο@@ 13
ῥήματα 13
Ἰερουσαλήμ, 13
ο 13
ὄχλοι 13
Χριστὸν 13
ἔτη 13
ἀγγέ@@ 13
γεν 13
ἐστιν@@ 13
λόγ@@ 13
ἀδελφὸς 13
τιν@@ 13
εἰπὼν 13
ἐγγί@@ 13
ἄνδ@@ 13
εἴπῃ 13
ρίου 13
θεν. 13
θησαν. 13
σσε@@ 13
πρῶ@@ 13
δων 13
ἐξελθὼν 13
τίνα 13
Φαρισα@@ 13
Ταῦτα 13
μέσῳ 13
ἐπίστα@@ 13
ταύτης 13
κει 13
ἑτέ@@ 13
ψυχὴν 13
σαν· 13
γένηται 13
λοὶ 13
ἡμῖν, 13
ποιεῖν 13
ἁγίων 13
τινὲς 13
πάσης 13
Γα@@ 13
μενος. 13
ἁγί@@ 13
λέγ@@ 13
ἔθνος 13
αἰτίαν 13
πίστει 13
δούλους 13
πων 13
ύε@@ 13
ἁμαρτία 13
σωσιν 13
ον· 13
θεραπε@@ 13
ντων. 13
ἄλλους 13
καθε@@ 13
ἀγαπ@@ 13
γῇ 13
θάνα@@ 13
ἔμπροσθεν 13
μεγάλῃ 13
σθε· 13
δοθήσεται 13
μα. 13
πολλοὺς 13
ἐκείνῃ 13
δώσει 13
Μετὰ 13
ὶ, 13
ὑμῖν; 13
τει@@ 13
πρῶτος 13
πλά@@ 13
σώματος 13
ιοι 13
καλύ@@ 13
πρα@@ 13
ἐλεύθε@@ 13
προσέ@@ 13
σάν 13
θέλω 13
μενο@@ 13
Πῶς 13
γῆς, 13
Με@@ 13
καμεν 13
ποιεῖτε 13
προσευχ@@ 13
τινὰ 13
υἱοῦ 13
πάρε@@ 13
ντας. 13
ψευδο@@ 13
ἁμαρτω@@ 13
ἔλαβεν 13
ἀπήγγειλαν 13
μῶν 13
χαρ@@ 13
θάνατον 13
σημαίνει. 13
σαρκὸς 13
ντα. 13
μαθη@@ 13
ἀθε@@ 13
νομί@@ 13
ἀφι@@ 13
ντὴν 13
λαβεῖν 13
ξέ@@ 13
πολυ@@ 13
δύνασθε 13
Περὶ 13
κατὰ@@ 13
χρή@@ 13
Ἰεροσόλυμα 13
τούτοις 13
ἔργοις 13
καλοῦ@@ 12
χαῖρε, 12
πλή@@ 12
ἄρτον 12
ἔλαβον 12
πιά@@ 12
βουλόμενος 12
σημεῖον 12
λον. 12
γῆ@@ 12
οἴκῳ 12
τρί@@ 12
ἐπειδὴ 12
ᾱς 12
ἐθνῶν 12
ἀγαθόν. 12
ίρε@@ 12
λέγο@@ 12
ποιήσας 12
ουσιν, 12
Ἅ@@ 12
μνη@@ 12
διη@@ 12
λημ@@ 12
Ἦν 12
ἐκείνοις 12
λων 12
πάντων, 12
ψευ@@ 12
ντε@@ 12
σαρκὶ 12
Λυ@@ 12
ή 12
ἑνὶ 12
πληρώ@@ 12
ΚΑΙ 12
ΡΙ@@ 12
προφήτης 12
ὤφθη 12
ἀκούειν 12
νει@@ 12
αὐτῶν· 12
ἐστιν· 12
ἐλα@@ 12
μεν; 12
μαι@@ 12
ἤρ@@ 12
πόλεμον 12
ἀμ@@ 12
πορ@@ 12
κεῖ@@ 12
Γε@@ 12
λαβε@@ 12
ἀναστὰς 12
ῖοι 12
μῶ@@ 12
ἐλάλει 12
θη. 12
διαλογι@@ 12
ἐπαγγελίας 12
ὄντα 12
καλεῖ@@ 12
λαοῦ 12
μέχρι 12
μύ@@ 12
ἁμαρ@@ 12
βλασφη@@ 12
τερο@@ 12
τήσα@@ 12
Χα@@ 12
ἐπο@@ 12
ντος@@ 12
τες 12
ῦ 12
Πό@@ 12
τοιαῦτα 12
δικαιοσύνην 12
πόλεις 12
ὄχλου 12
φανε@@ 12
ὁμο@@ 12
προσελθόντες 12
πολέ@@ 12
διώ@@ 12
κων 12
δρα@@ 12
ἀσπάσασθε 12
ἐπηρώτησεν 12
φέ@@ 12
προέ@@ 12
σης 12
τά 12
ἀδελφό@@ 12
ταὶ 12
δε 12
εν 12
οὐδένα 12
ζεσθαι 12
’ 12
λθ@@ 12
ἀδικ@@ 12
Σαταν@@ 12
θεόν. 12
ὅστις 12
νεκροὺς 12
ριον 12
συνά@@ 12
λεῖ@@ 12
υἱοὶ 12
ἢ@@ 12
χωρί@@ 12
ὴ@@ 12
αἵματος 12
καθάπερ 12
ουσιν. 12
παλαι@@ 12
δεξι@@ 12
δέξα@@ 12
πως 12
ἁμαρτιῶν 12
ἄλλος 12
όμενος 12
σασθαι 12
του, 12
στρατε@@ 12
σε, 12
μους 12
ξί@@ 12
παρο@@ 12
τοιάδε. 12
ζωὴ 12
πεν 12
φωνῇ 12
τι. 12
ντας@@ 12
εἶχεν 12
μῳ 12
μοῦ 12
δεξιῶν 12
χι@@ 12
καθη@@ 12
ργ@@ 12
σφα@@ 12
λόγων 12
ἐπά@@ 12
ΠΡΟΣ 12
ὦτα 12
πολὺ 12
νευ@@ 12
μένο@@ 12
κηρύ@@ 12
σὰρξ 12
ἀγα@@ 12
Φίλιππος 12
ἀληθείας 12
ίαν· 12
ἐθ@@ 12
Ἰωσὴφ 12
της, 12
ῶν· 12
ἰσχ@@ 12
γον 12
ἔχει. 12
ῶν; 12
Ἡρῴδης 12
κεφαλὴν 12
δες 12
φίλους 12
δυνάμει 12
ξας 12
ξη@@ 12
ὕ@@ 12
βλε@@ 12
σατο 12
βλέπε@@ 12
ντη@@ 12
λῳ 12
πλ@@ 12
ὥρας 12
πλείους 12
ἑαυτῷ 12
ὲ 12
λα 12
μετέ@@ 12
νἐν 12
γυναικὸς 12
θι@@ 12
νον, 12
λίαν 12
χριστοῦ, 12
τέκ@@ 12
βαπτί@@ 12
ροῦντες 12
βασι@@ 12
κινδύ@@ 12
ἤγγι@@ 11
ὀφθαλμοὺς 11
ρεῖ 11
ἐσθ@@ 11
ἐσμὲν 11
τρυ@@ 11
ἀπολέ@@ 11
ὕδατος 11
θρό@@ 11
σχη@@ 11
ματι@@ 11
αἴ@@ 11
ζωο@@ 11
ρήσα@@ 11
μηδενὶ 11
ίνο@@ 11
2. 11
εἰσελθὼν 11
ὑμῖν· 11
θεντο 11
ἑκάστῳ 11
σῶ@@ 11
μόνος 11
σίαν, 11
ἐργα@@ 11
πέμψα@@ 11
γνοὺς 11
ταύ@@ 11
στεί@@ 11
μερί@@ 11
αἰώνιον 11
χριστὸς 11
στοι@@ 11
καυ@@ 11
σει, 11
Ῥ@@ 11
κοινω@@ 11
γενε@@ 11
ἐστ@@ 11
λού@@ 11
ιν; 11
ξά@@ 11
πρώτη 11
ἀπά@@ 11
μέλλ@@ 11
πᾶσι 11
τοῦτʼ 11
γενό@@ 11
πολλο@@ 11
λὰς 11
ες 11
μῆ@@ 11
ὅθεν 11
δού@@ 11
πατρὶ 11
ἀνέβη 11
Ἀμὴν 11
ἄλλον 11
όντες 11
′. 11
αὐτο@@ 11
πύ@@ 11
Διὸ 11
μει@@ 11
Λέ@@ 11
ρεύ@@ 11
Αἰ@@ 11
μισθ@@ 11
ηὐ@@ 11
ῖς@@ 11
χη@@ 11
στῶ@@ 11
ὑμῖν@@ 11
ὄχ@@ 11
ἡμῖν. 11
εἰσιν. 11
ργο@@ 11
ὲ@@ 11
χει@@ 11
σια@@ 11
κακὸν 11
καθαρί@@ 11
οὖν, 11
ξιν 11
νεκρῶν, 11
στί@@ 11
δόντες 11
κεν, 11
ἀσπά@@ 11
Ἤ@@ 11
ήσατε 11
μεῖν 11
νας, 11
σμα 11
γινώσκε@@ 11
νεκρο@@ 11
ύς, 11
σω, 11
ται; 11
ῶμεν 11
ἔθη@@ 11
τρά@@ 11
ἁμαρτία@@ 11
οἵ 11
κρυ@@ 11
ἤγειρεν 11
ἐστε@@ 11
ἀρχὴν 11
σθαι· 11
λους 11
ρᾶς 11
κλι@@ 11
Μά@@ 11
ἀδελφοὺς 11
γίνεται 11
νώ@@ 11
φορ@@ 11
ςἐν 11
λόγο@@ 11
όμενοι 11
ταῦτα@@ 11
ἐμο@@ 11
σεν· 11
ἤκουσα 11
ταῦτα, 11
ἐπιστο@@ 11
υσ@@ 11
ἔχε@@ 11
χή@@ 11
ει 11
πολλ@@ 11
δευ@@ 11
νες, 11
Ἡ@@ 11
ξαι 11
μακάριοι 11
ῥή@@ 11
αὑ@@ 11
εἰδό@@ 11
ἱερῷ 11
Μαρία 11
πρώ@@ 11
γυναικὶ 11
θησαυ@@ 11
λεύ@@ 11
βέ@@ 11
κλ@@ 11
ξει 11
βασιλέα 11
στὰς 11
ρια@@ 11
σχο@@ 11
Ἐγώ 11
σύμ@@ 11
βω@@ 11
περισσε@@ 11
βυ@@ 11
ίαι, 11
μένη, 11
ζώ@@ 11
τεσσεράκοντα 11
ἑνὸς 11
ὸ@@ 11
ἀναστ@@ 11
Ἰουδαίων 11
ἐπὶ@@ 11
ἐλθόντες 11
τουτέοισι 11
λλο@@ 11
ψω@@ 11
ἀπει@@ 11
λῆς 11
μεγάλην 11
γραφὴ 11
δικαίω@@ 11
ὑμῶν@@ 11
ὑμῶν· 11
καρδίαις 11
πίστει, 11
φέρε@@ 11
φυλῆς 11
κεφα@@ 11
ταῦτα. 11
μενον, 11
αι 11
λευκ@@ 11
νυνὶ 11
ἄνω 11
τω, 11
ᾳ· 11
ρους 11
μασιν 11
πότε 11
δι 11
βί@@ 11
νῆ@@ 11
πή@@ 11
λώ@@ 11
Τα@@ 11
γυναῖ@@ 11
γεγραμ@@ 11
6. 11
ὥρᾳ 11
οἵ@@ 11
ἅπαξ 11
κατή@@ 11
μάτων, 11
ἔξεστιν 11
ἥψατο 11
ἐπιθυ@@ 11
ἀρε@@ 11
αὐταῖς 10
σμὸς 10
παί@@ 10
ἄρτους 10
ἀνή@@ 10
καρδίᾳ 10
γι@@ 10
ἀγγέλων 10
δυνάμεως 10
τινὸς 10
βλέπετε 10
μι 10
ὑπακο@@ 10
δίδω@@ 10
Ἰσαὰκ 10
Ν 10
περιέ@@ 10
ρῃ 10
φυλακ@@ 10
7@@ 10
η, 10
ἐστίν· 10
έσθ@@ 10
στι@@ 10
ἐκείναις 10
νήσα@@ 10
χυ@@ 10
Λακεδαιμόνιοι 10
ἐνταῦθα 10
πτω@@ 10
ἀνδρὶ 10
μεθα· 10
λαν 10
μετά@@ 10
κλῆ@@ 10
πειρά@@ 10
ἀσπα@@ 10
σα, 10
βουλευ@@ 10
ῦσαι 10
καθεύ@@ 10
ἀντί@@ 10
Δι@@ 10
σεαυτὸν 10
πρὶν 10
ὀργ@@ 10
ἐπάνω 10
δε. 10
παραι@@ 10
καθ@@ 10
γε, 10
νου. 10
θέλει 10
μετανο@@ 10
νην, 10
ὁκόσα 10
ὀνόματί 10
βαστά@@ 10
αἰῶ@@ 10
ἱμάτιον 10
Παύ@@ 10
Ἠλείας 10
τις@@ 10
εἰσελθεῖν 10
ζεν 10
λῇ 10
ΗΣ 10
διψ@@ 10
λεῖ 10
μά 10
σθήσε@@ 10
νιον 10
τινας 10
τεὅτι 10
ρκ@@ 10
παυ@@ 10
νος· 10
πόρ@@ 10
Ἑλλήνων 10
νοι, 10
Ἰακὼβ 10
τον· 10
παντὸς 10
δῆ@@ 10
ὄνομά 10
πιστεύο@@ 10
ντι. 10
λει 10
σθεὶς 10
Ὑμεῖς 10
ἐδόξα@@ 10
ων; 10
πληρωθῇ 10
ἄγγελον 10
λοιδο@@ 10
σώματι 10
πνεύματι, 10
πᾶσαι 10
νειν 10
τος. 10
πλο@@ 10
ὥραν 10
σονται 10
βαλεῖν 10
δεδε@@ 10
σε· 10
τρίτῃ 10
Μαριὰμ 10
ἔλα@@ 10
Δη@@ 10
ναὸν 10
χάριτος 10
πλείο@@ 10
λέγου@@ 10
ουσι 10
οἰκο@@ 10
λαλεῖν 10
γν@@ 10
θει 10
ἐντολὴ 10
παιδ@@ 10
ᾶ 10
μον@@ 10
ω· 10
αἰων@@ 10
λεί@@ 10
κἀκεῖ@@ 10
ἀκούσα@@ 10
Λευ@@ 10
Μή@@ 10
λόγον, 10
καιρῷ 10
καλε@@ 10
ῖν. 10
γίνονται 10
ωνι 10
οὖν@@ 10
των, 10
τοιοῦ@@ 10
περ@@ 10
μένου@@ 10
νετο 10
πέμ@@ 10
κολα@@ 10
μάρτυ@@ 10
Ἰησοῦς, 10
νια 10
γίνε@@ 10
Παύλου 10
Ὀ@@ 10
ἐφώνη@@ 10
ἔχει, 10
πός 10
πολὺν 10
ταξεν 10
νοντες 10
θί@@ 10
σθησαν, 10
τίνος 10
καταβα@@ 10
ίου@@ 10
Ἐπι@@ 10
ἀγάπης 10
Πε@@ 10
ζητοῦ@@ 10
ματα@@ 10
ὑφʼ 10
μηκέτι 10
ῖν 10
ιν· 10
ΡΑ@@ 10
ρʼ 10
Πίστει 10
νηστε@@ 10
ἀναστάσεως 10
ποτα@@ 10
το· 10
πορεύ@@ 10
ω, 10
ιοι, 10
στησεν 10
ντων@@ 10
εὐχαριστ@@ 10
δαπα@@ 10
εἰδὼς 10
ὐ@@ 10
Βηθα@@ 10
οἰκίᾳ 10
μενον@@ 10
γενο@@ 10
μένη@@ 10
μʼ 10
ἀπόστολοι 10
ραν@@ 10
κοπι@@ 10
βρα@@ 10
Εἰ@@ 10
ἴδιον 10
ναἰ@@ 10
ρῷ 10
βαίνε@@ 10
σταυ@@ 10
τοι, 10
πάντο@@ 10
βλέ@@ 10
ἐρήμῳ 10
σαι· 10
ᾱ@@ 10
ἐστὶ 10
Ἰερουσαλὴμ 10
λατρε@@ 10
ἀπέστει@@ 10
ἔλεος 10
γού@@ 10
ῳ· 10
πολύ@@ 10
σῃς, 10
τευ@@ 10
νίας 10
ἡμᾶς. 10
φθο@@ 10
κλά@@ 10
ζόμενος 10
μέγας 10
ξο@@ 10
τον. 10
κτη@@ 10
προφητε@@ 10
τού@@ 10
ῷ· 10
στους 10
πεμ@@ 10
ψε@@ 10
μείζων 10
κυρίῳ. 10
ὰς@@ 10
καιρὸς 10
πέμψας 10
κἂν 10
τίνι 10
ἴδε 10
οὐαὶ 10
ἐποίη@@ 10
εἶπεν@@ 10
ἐδόθη 9
μῆνας 9
ἄνθρωπον. 9
σωμεν 9
πορευο@@ 9
νου, 9
τους, 9
νῶν, 9
διάκο@@ 9
ἄνε@@ 9
πατήρ 9
σται 9
νων, 9
ὦν 9
ὁκόσοι 9
ἀπόλλυ@@ 9
τοῦθεοῦ 9
ὁμολογ@@ 9
αὐτός 9
όμενον 9
μενα 9
γμα@@ 9
πάσχα 9
ῶσιν 9
ὀφθαλμοὶ 9
ἠκολούθησαν 9
ἡμερῶν 9
φαι@@ 9
ἄνθρωποι 9
ἔλθῃ 9
καρδίαν 9
λῶ 9
λοι 9
ζεται, 9
σου· 9
νὴ 9
βού@@ 9
ρον, 9
ίνε@@ 9
ἐθνῶν, 9
νεί@@ 9
δοκιμά@@ 9
ἐκκλησίαν 9
λέγω@@ 9
ἀπώλε@@ 9
ζονται 9
βεβα@@ 9
πιστε@@ 9
προσδοκ@@ 9
ρθ@@ 9
ὶν@@ 9
μετὰ@@ 9
σὶν 9
υό@@ 9
δαιμονι@@ 9
ρων. 9
ἁμαρτίαν 9
χώραν 9
Ἴδε 9
ἀπέθανεν 9
δοὺς 9
χριστὸν 9
ιον 9
γένηται, 9
νύ@@ 9
μένον, 9
λίθον 9
χε 9
γος 9
αὐτούς· 9
ἵ@@ 9
ὑπέστρε@@ 9
σταυρω@@ 9
ἐμέ@@ 9
ἀνάγκη 9
λας 9
ἀφῆ@@ 9
δοξά@@ 9
φον 9
πλήρω@@ 9
νόμο@@ 9
χριστοῦ. 9
Ποῖ 9
ἀφαι@@ 9
μακρ@@ 9
ΠΑΥΛΟΣ 9
ὑπέ@@ 9
παιδε@@ 9
ρας, 9
ἄνθρωπος@@ 9
θῇ@@ 9
τῇσι 9
εὐαγγέλιον 9
ἧ@@ 9
ἐκβά@@ 9
δυνάμε@@ 9
ἐχο@@ 9
ἀπῆλθον 9
θανάσιμον. 9
πλού@@ 9
Περ@@ 9
τρίτον 9
κλέ@@ 9
δυνά@@ 9
νῃ@@ 9
μαρτυροῦ@@ 9
ὑμᾶς· 9
βασιλέ@@ 9
Μη@@ 9
κοινὸν 9
ρουν 9
ως. 9
ὸν, 9
Βροῦτος 9
ος@@ 9
ἀνθρώπων, 9
ἀκολου@@ 9
μένειν 9
ἐνιαυ@@ 9
ἔθνεσιν 9
ναῦς 9
πλεῖ@@ 9
τελε@@ 9
χετε 9
ἕκαστον 9
νε 9
ἀκρο@@ 9
ῥηθὲν 9
ἐκκλησίας 9
ναν 9
ἀπέστειλαν 9
πολέμου 9
Ἰούδας 9
στόματος 9
ροι@@ 9
οἰκίαν 9
μένε@@ 9
ἀνδρὸς 9
Ἰσραήλ. 9
ύς 9
χθ@@ 9
ἀφῆκεν 9
ἀγάπη@@ 9
κέν 9
πτωχο@@ 9
δαιμόνια 9
λεγο@@ 9
κατεργά@@ 9
ρίᾳ 9
ἐβαπτί@@ 9
Πέτρον 9
ἡγεμό@@ 9
ροι 9
αὐτῆς, 9
σμένο@@ 9
δώδεκα, 9
προσκαλεσάμενος 9
ῖος 9
ὅλης 9
ξυνέ@@ 9
λαλῆσαι 9
Ἀσπάσα@@ 9
Ἀσπά@@ 9
ἀδελφο@@ 9
ρους, 9
γνώ@@ 9
σώματος, 9
ΤΩΝ 9
ὄχλους 9
λογί@@ 9
Ὑ@@ 9
κέναι 9
θεῶν 9
ἀδελφ@@ 9
τό 9
Ἰουδαίων, 9
θεοῦ; 9
σμα@@ 9
πόλι@@ 9
μικρ@@ 9
ὺν 9
συνείδη@@ 9
φόβος 9
ἐντολὴν 9
ἐκεῖνοι 9
γένω@@ 9
ψη@@ 9
ἐντ@@ 9
ιαν, 9
ρως 9
ἔρχο@@ 9
ντὸ 9
πιστ@@ 9
οὔ@@ 9
τοσοῦτον 9
μτοῦ 9
ρης 9
θυμ@@ 9
μ, 9
σῃ. 9
Κορίνθιοι 9
πατρός 9
νεἶ@@ 9
οἶ@@ 9
νδὲ 9
φωνῆς 9
ἐλά@@ 9
ὼς 9
ὲς 9
ᾶσθαι 9
πλούσιος 9
διδάσκων 9
ἐντῷ 9
ἐρχόμενος 9
πάνυ 9
πε 9
καλου@@ 9
πεποι@@ 9
ἐρυ@@ 9
νεφέ@@ 9
θει@@ 9
όν, 9
Δαυείδ@@ 9
θησαν, 9
γὴ 9
μεγα@@ 9
νον@@ 9
προσεύχε@@ 9
Προ@@ 9
λαὸν 9
ντές 9
ἀγαπᾶτε 9
φαγεῖν 9
νῳ 9
εἰςτὸ 9
ἑορ@@ 9
ἤρξαντο 9
ἄνθρωπο@@ 9
ρεσ@@ 9
γαστρὶ 9
θῆναι, 9
κομί@@ 9
κοῦ@@ 9
ἐκεῖ. 9
συντε@@ 9
κλα@@ 9
ἐτῶν 9
πτε@@ 9
ρχε@@ 9
μεγάλα 9
Ὡς 9
Ἀθηνα@@ 9
φιλή@@ 9
σωτηρίας 9
ριά@@ 9
ἔγνωσαν 9
ἀνδρῶν 9
σό@@ 9
χοι 9
αἰα@@ 9
ιος, 9
μικρὸν 9
ἁγια@@ 9
λῃ@@ 9
μού@@ 9
ρὰ 9
ἐπιζητοῦ@@ 9
θανάτῳ 9
τοῖ@@ 9
μέσον 9
τη 9
γρά@@ 9
μεθα. 9
ἀκ@@ 9
Ἀρ@@ 9
διδόναι 9
φιλό@@ 9
διηκό@@ 9
στηρί@@ 9
σʼ 9
σῶν 9
ρευ@@ 9
ΑΙ@@ 9
ἔχοντας 9
ποιήσαντες 9
δου@@ 9
τρόπῳ 9
χρηστό@@ 9
συνο@@ 9
πειν@@ 9
τος· 9
Διονυσίου 9
πλε@@ 9
νοῦν 9
στῆ@@ 9
σπο@@ 9
προσώπου 9
κόσμῳ 9
οὐρανῶν 9
γῆς. 9
οὗ@@ 9
θήσεται. 9
ΐ@@ 9
ρῶν, 9
πλευ@@ 9
εἰπόντος 9
θεν, 9
γυναῖκες 9
ἀνδ@@ 9
λίας 9
ΖΗΤΗΜΑ 9
γυναι@@ 9
ἀρχι@@ 9
ῖς· 9
ε, 9
ήσεως 9
οὐδενὸς 9
Να@@ 9
ἠκολούθει 9
βιβλίον 9
παῖ@@ 9
ἤγαγον 9
ταύτας 9
δίκα@@ 9
μοις 9
θάρ@@ 9
ἦν, 9
ἀνθρώπῳ 9
δικαιοσύνην, 9
διο@@ 9
νός 9
σος 9
πρεσβύ@@ 9
ταῖς@@ 9
ʼ, 9
θήσεται, 9
εὐλογ@@ 9
κρο@@ 9
ὡσαύτως 9
ποιήσω 9
σων 9
μεναι 9
Σε@@ 9
ναι@@ 9
ξῃ 9
τέκνων 9
πατή@@ 9
πορεύεσθαι 9
χεῖρα 9
λίθο@@ 9
παραβολαῖς 9
O@@ 9
ʼ@@ 9
σαββά@@ 9
φίλος 9
μηδεὶς 9
ἆ@@ 9
ἄνα@@ 9
βασανι@@ 8
Φίλιππον 8
εἰρη@@ 8
νουθε@@ 8
κυρίῳ, 8
ἄλλης 8
μισθὸν 8
στρατηγοὶ 8
ἀκούοντες 8
ποί@@ 8
συγ@@ 8
λαμ@@ 8
αὐτούς, 8
ἐφοβήθησαν 8
σώματα 8
ρῶς 8
ἐπανα@@ 8
γίνεται. 8
στρατιωτῶν 8
ἀφέντες 8
σκοντες 8
ἀμπελῶ@@ 8
βλασφημοῦ@@ 8
ρια 8
ἐγένετο, 8
παρρησίᾳ 8
βύ@@ 8
ἐλπίδα 8
Οὕτως 8
ργε@@ 8
Σπάρ@@ 8
δυσεντερί@@ 8
ἠγα@@ 8
Φιλίπ@@ 8
μηδένα 8
ἰδ@@ 8
χειρο@@ 8
Κυρίου, 8
ὅκου 8
ια, 8
ίω@@ 8
καταβὰς 8
ντῆς 8
πτύ@@ 8
ζεσθε, 8
γένος 8
ξάμενος 8
ὅπλα 8
παρρη@@ 8
φανέρω@@ 8
τάδε. 8
κύριος@@ 8
μεριμν@@ 8
χρονί@@ 8
λαλοῦ@@ 8
στὸν 8
χρό@@ 8
σομαι. 8
γινώσκετε 8
ἐὰν@@ 8
δειν@@ 8
ἐπιστρέ@@ 8
τεῖχος 8
λου. 8
εὐαγγελίου 8
κινδύνῳ 8
εἰσίν. 8
ζετε, 8
ΣΙΛ@@ 8
ΕΥ@@ 8
στη. 8
ἦλθ@@ 8
ἐγείρε@@ 8
ίᾳ. 8
ἐμαυ@@ 8
ψαν 8
θην 8
πνεῦμά 8
ὠφε@@ 8
σκλη@@ 8
σῃς 8
ἄνω@@ 8
δοῦλον 8
λόγοις 8
βουλο@@ 8
τόν, 8
κερ@@ 8
κολου@@ 8
τάξα@@ 8
αὐτὴ 8
ἀπι@@ 8
μοιχε@@ 8
δος, 8
ἑώρα@@ 8
κύριε, 8
ψι@@ 8
ἠκούσατε 8
οὐδέποτε 8
δες, 8
σμοὶ 8
τούτων. 8
καθὼς@@ 8
ἐκεῖθεν 8
κεκο@@ 8
νῃ, 8
ωσιν 8
δύναμιν, 8
Σίμωνα 8
ἐρχόμενον 8
ὀφεί@@ 8
τησεν 8
κλε@@ 8
Λάκων 8
ἐπίστευ@@ 8
λειτουργ@@ 8
μένων, 8
Κί@@ 8
λαλοῦντος 8
ῆλθον 8
ρία 8
ὲν 8
ιον. 8
πορευόμενοι 8
διακον@@ 8
παιδίον 8
λος@@ 8
ἔξωθεν 8
αὐτό@@ 8
Βαραββ@@ 8
μένος@@ 8
ιοῦ@@ 8
ρος@@ 8
τοῦτο, 8
γινώ@@ 8
καταστ@@ 8
Ἡρῴ@@ 8
ἀληθή@@ 8
θʼ 8
σθησαν 8
καλούμενον 8
Παῦλον 8
πόνοι 8
γίνονται, 8
σμοῦ 8
ἔχειν. 8
λακ@@ 8
ἀπέθανε@@ 8
Φα@@ 8
αὐτήν· 8
βρέ@@ 8
θάλασσαν 8
σέν 8
ἐκκλησία@@ 8
ἡμῶν@@ 8
κυρίου, 8
χαρᾶς 8
ίαι 8
οὐδε@@ 8
λην 8
προσή@@ 8
δώσω 8
σοι. 8
χεί@@ 8
σωτηρ@@ 8
φροσύ@@ 8
μιᾷ 8
σομαι 8
φίλων 8
νῆες 8
ρες 8
ἦλθαν 8
ζετο 8
Κῦρος 8
ἀνάστασιν 8
θεός. 8
σοφ@@ 8
ἐμοῦ. 8
ταχέ@@ 8
Ἀγαπητοί, 8
γράφω 8
ζετε 8
ροὶ 8
ἰχθύ@@ 8
ποίᾳ 8
ἐξουσίᾳ 8
) 8
ἐξελθόντες 8
κόσμος 8
χρῆ@@ 8
σθε; 8
εὐαγγελι@@ 8
στρατιώ@@ 8
ὑμεῖς, 8
τήν 8
σπά@@ 8
φαί@@ 8
ἔχουσιν 8
ἐσχά@@ 8
ρόν 8
τερα 8
μέλε@@ 8
ἀνθρώπου. 8
σκα@@ 8
κράτος 8
βλέποντες 8
ρε, 8
ἄφεσιν 8
λόγοι 8
σον, 8
Ἔλεγεν 8
ἦν@@ 8
φαίνε@@ 8
ΣΙ@@ 8
ἐπετί@@ 8
μος, 8
ἐπίστευσαν 8
ἐπλήσθησαν 8
εἰςτὴν 8
ματος@@ 8
λέγοντα 8
νταί 8
καθήμενος 8
κτι@@ 8
όν. 8
φώνη@@ 8
ΤΙ@@ 8
μέλη 8
πάντες. 8
λλειν 8
τοῦ, 8
καίπερ 8
ἠθέλη@@ 8
ἐλήλυ@@ 8
λαμβάνε@@ 8
ἐκεῖνον 8
διδάσκα@@ 8
μένους. 8
τροφὴ 8
χόμενος 8
λαμβάνειν 8
ζομεν 8
θήσονται. 8
ἀλήθειαν 8
χριστοῦ 8
υἱός 8
ἀποστό@@ 8
Υἱ@@ 8
πνεῦμα@@ 8
παραδο@@ 8
τάξιν 8
ου· 8
κύριον, 8
ἀπὸ@@ 8
ἐντῇ 8
ωνί@@ 8
Ὅ@@ 8
τοί 8
παρεῖ@@ 8
ιαν. 8
ἔστιν@@ 8
ξαντες 8
ἐρω@@ 8
Λά@@ 8
τινι 8
ἄρχειν 8
Πέτρο@@ 8
θάλασσαν. 8
Ἠσα@@ 8
νος@@ 8
πολί@@ 8
ηὔ@@ 8
ποι 8
ἵππων 8
αἰτί@@ 8
πνεύμα@@ 8
τι· 8
ἀγάπῃ 8
μακροθυμ@@ 8
οὐδεμίαν 8
θλι@@ 8
μένοις, 8
τεί@@ 8
φυλακῇ 8
δόξ@@ 8
Ἰησοῦν, 8
ἐπιστε@@ 8
πίστεως, 8
ὥς 8
μέρος 8
ἄγγε@@ 8
ἔρχονται 8
αυ@@ 8
γενόμενοι 8
ἐστιν; 8
Εἴ 8
ἡμέραν, 8
φρά@@ 8
ταπεινο@@ 8
κρίσεως 8
αὐτῇ. 8
την, 8
ἀδελφοὶ 8
Γαλιλαίας 8
πορεύε@@ 8
ία. 8
ως· 8
χρυσ@@ 8
Λα@@ 8
δικαιω@@ 8
παρακαλῶ 8
πῳ 8
πω 8
ους. 8
ζητ@@ 8
τροφῆς 8
παρό@@ 8
ναι· 8
Οὗτος 8
χριστοῦ@@ 8
ρος. 8
ἔθ@@ 8
χαρὰ 8
Ὅτι 8
πυθό@@ 8
θαρ@@ 8
προσκυ@@ 8
Σικελίας 8
ψυ@@ 8
λύε@@ 8
τριῶν 8
οἰκία 8
προφῆται 8
φυλα@@ 8
τάδε 8
τεροι 8
σμοὺς 8
Ὁ@@ 8
ἐλε@@ 8
στρέ@@ 8
τρε@@ 8
ἔγνω@@ 8
ῇ· 8
μος. 8
Ἆρα 8
λέγοντες@@ 8
Ἕλλη@@ 8
ἐκείνων 8
ἀγάπην 8
πληρω@@ 8
κρείττο@@ 8
ἀποκρι@@ 8
μων, 8
λοῦ@@ 8
εἶ, 8
τοιαύτην 8
ἐπει@@ 8
ῶντες 8
Νε@@ 8
ρά 8
βρι@@ 8
ἔλε@@ 8
μια@@ 8
μὸς 8
τέλος. 8
πῦρ 8
ἀνο@@ 8
πολλάκις 8
ζοντο 8
Ἰω@@ 8
ἱερὸν 8
νουσι 8
θεί@@ 8
χιλιάδες, 8
ἁγίοις 8
σῳ 8
στῆναι 8
ἐντολὰς 8
ἐρεῖ 8
τικὸν 8
ὄφε@@ 8
ἔπεσεν 8
παρέδω@@ 8
ἔσω 8
κρ@@ 8
κοι 8
πιστὸς 8
νον. 8
βλά@@ 8
τουτέοισιν 8
λαλεῖ@@ 8
δέδω@@ 8
πορνε@@ 8
σαρκ@@ 8
λεῖν 8
σις. 8
φεί@@ 8
χόρ@@ 8
οὐδὲ@@ 8
ῖοι, 8
ξα 8
ἐναντ@@ 8
Ζ@@ 8
μετε@@ 8
ἀποκτείνω@@ 7
φάγω@@ 7
ριστ@@ 7
ἀοιδῆς. 7
μένου, 7
ἀγροῖς 7
κτ@@ 7
δωρεὰν 7
ἐφά@@ 7
θαυμά@@ 7
μως 7
πρέσβεις 7
κατανο@@ 7
ἐπετίμησεν 7
λεπ@@ 7
φλε@@ 7
ῖσιν 7
μετρί@@ 7
γόντες 7
σαμεν 7
θέα@@ 7
ποιήσει 7
ντες· 7
σκη@@ 7
ρύ@@ 7
λελάληκα 7
λαλή@@ 7
πατρὸς@@ 7
φθό@@ 7
τούς 7
νεω@@ 7
ζοντας 7
ξυ@@ 7
σκανδαλί@@ 7
μαι; 7
ἐπίστευσεν 7
σπέρμα 7
πνεῦμα, 7
βούλε@@ 7
εἰσί@@ 7
μενός 7
λῃ 7
μα· 7
πλοῦτος 7
βασιλεῖς 7
κυριε@@ 7
ζω 7
ταχέως 7
γ′. 7
θλίψε@@ 7
πρεσβυτέρους 7
ἐκήρυ@@ 7
χρ@@ 7
κοινων@@ 7
ντός 7
τρώ@@ 7
θεὸς@@ 7
κοιλί@@ 7
λέγων@@ 7
κληρονομή@@ 7
γλώσσαις 7
σαμένου 7
αὑτοῦ 7
ἀδελ@@ 7
κατηγο@@ 7
κοιν@@ 7
ρ, 7
θήσονται 7
8@@ 7
περισσοτέρως 7
ἐδέξα@@ 7
μβ@@ 7
παραβά@@ 7
διδασκαλί@@ 7
λὼν 7
μακρὰν 7
εἷ@@ 7
ξύμμα@@ 7
οὐρα@@ 7
κρυπ@@ 7
σμένον 7
λέγεται 7
νᾶ@@ 7
θέλων 7
ποιε@@ 7
στερον 7
μένοις@@ 7
θεα@@ 7
χωρίον 7
Ἁ@@ 7
ψεύ@@ 7
μός. 7
ὃ@@ 7
ψῃ 7
ή, 7
εἰρήνη@@ 7
ΤΑ@@ 7
κοί@@ 7
τινων 7
ἐρε@@ 7
ησο@@ 7
λαλ@@ 7
Ἀβραάμ, 7
ὺς@@ 7
λήμ@@ 7
νης, 7
παῖδες 7
ντὰ 7
ἀναβα@@ 7
νας@@ 7
πέμψαι 7
ἠδυνή@@ 7
ιε@@ 7
φοβού@@ 7
τίθε@@ 7
μορ@@ 7
φὴν 7
ών, 7
Δια@@ 7
ΟΥ@@ 7
ΡΟΣ 7
Κο@@ 7
Ὅτε 7
μῆς 7
ἐγὼ@@ 7
κήρυ@@ 7
πολλὴν 7
πλοίῳ 7
θερί@@ 7
σκανδαλι@@ 7
ἐμὴν 7
ἀπολύ@@ 7
ἀσθενε@@ 7
ἔβα@@ 7
λλον 7
ᾶ, 7
πος 7
σιος, 7
ἤκου@@ 7
ἔφυ@@ 7
ποικί@@ 7
ἀποκρί@@ 7
οὗτοί 7
ψάμενος 7
ος, 7
τει 7
σσα@@ 7
ἦσαν, 7
⟧ 7
δόξῃ 7
Ἴ@@ 7
αὐτοῦ; 7
ἰδίαν 7
γνώμην 7
ἀνθρώπου@@ 7
εἰπών 7
ὡ@@ 7
πρεσβύτεροι 7
νοὐκ 7
ἀπεκρίθησαν 7
αἳ 7
δης 7
ύσας 7
ταχ@@ 7
ἐμοῦ, 7
' 7
‘@@ 7
ἠκούσα@@ 7
θέλετε 7
γάρ, 7
Κε@@ 7
ρεν 7
προση@@ 7
ναυσὶ 7
παρασκευ@@ 7
διον 7
νίαν, 7
Πέτρου 7
ρὰν 7
ἑκάστ@@ 7
ζοντα 7
ἐνδύ@@ 7
κόσμο@@ 7
εὑρέθη 7
ύς. 7
οἰκοῦ@@ 7
ντῷ 7
ἰά@@ 7
σκω@@ 7
στάς, 7
ῆν 7
Ἰησοῦ· 7
ἀλλοτρί@@ 7
Ἰάκωβον 7
λθόντες 7
6@@ 7
λαμβάνων 7
χαρὰν 7
ψεν, 7
ἡμέρα 7
στος 7
αἰεὶ 7
μιμη@@ 7
ξυνε@@ 7
ἀπέλυ@@ 7
λήν, 7
ἐλπίζω 7
ῆς@@ 7
ἔξω, 7
ἀνθ@@ 7
δύναμις 7
πνεύματα 7
ὄντως 7
ἀνάστασις 7
ἄξ@@ 7
περ 7
σονται. 7
ἡλίου 7
κακοῦ@@ 7
θρη@@ 7
ΜΕ@@ 7
ἐσό@@ 7
ζητεῖ@@ 7
ουσιν· 7
μυστήριον 7
νίαν 7
σομεν 7
φροντί@@ 7
κυρίουἡμῶν 7
γων@@ 7
ἀληθῶς 7
κατει@@ 7
σῶμά 7
Χριστῷ, 7
ἀλλήλων 7
Ἰουδαίοις 7
δρά@@ 7
παρακαλοῦ@@ 7
σπε@@ 7
πλέον 7
δους 7
πλανᾶ@@ 7
λασ@@ 7
Πολυ@@ 7
πρωτο@@ 7
ί; 7
πάλαι 7
νεγ@@ 7
πατέρα, 7
στρα@@ 7
Ἐπα@@ 7
ζητεῖτε 7
ἄγγελοι 7
ἀνθρώπων. 7
φύλα@@ 7
ἐκλή@@ 7
ὅπλοις 7
εὑρόντες 7
ύσαντος 7
εὐδοκ@@ 7
σοῦ@@ 7
στρατόπεδον 7
οἴκου 7
χετο 7
Εἰς 7
κρίμα 7
λέκ@@ 7
γε. 7
πάντες, 7
διαθήκης 7
ύειν, 7
κις 7
ὁρῶ. 7
σω· 7
ἴσχυ@@ 7
αἷς 7
ᾶς, 7
Χά@@ 7
διδό@@ 7
πους 7
ἐπαρ@@ 7
οἰκίας 7
διακονίαν 7
Σι@@ 7
ἐτέ@@ 7
ςδὲ 7
ἐμὸν 7
ζου@@ 7
πυρετοῖσι 7
ώδε@@ 7
πατέρα@@ 7
κηρύσσων 7
ἀπελθὼν 7
ἀπή@@ 7
μάχης 7
σθέ@@ 7
σκι@@ 7
πῶλον 7
πολε@@ 7
διδαχ@@ 7
ῆς. 7
αὐτά. 7
φλεβοτο@@ 7
μίη 7
γένηται. 7
ἐδί@@ 7
λουν 7
ργά@@ 7
ἐποίει 7
σαρκί, 7
γρηγο@@ 7
φήτευ@@ 7
πτον 7
τὴ@@ 7
παρὰ@@ 7
σαλευ@@ 7
μέλη@@ 7
λήμψε@@ 7
ἔρχε@@ 7
τες@@ 7
ἀκά@@ 7
θέντος 7
ἀρέ@@ 7
δεῖ@@ 7
τῷ, 7
λθὼν 7
Διό@@ 7
ξὺν 7
γνο@@ 7
εἴπερ 7
κληρονομ@@ 7
3@@ 7
ποιη@@ 7
γραφ@@ 7
πιστεύων 7
δην 7
ἐρωτ@@ 7
νῦ@@ 7
ντέ@@ 7
δυνάμεις 7
ἐστι 7
δὶς 7
γράμματα 7
σπό@@ 7
ἅπα@@ 7
ΠΟ@@ 7
ἐποιήσα@@ 7
ἀγγε@@ 7
βιβά@@ 7
χρημάτων 7
εἰμι. 7
ποιέε@@ 7
μένας 7
ἐνα@@ 7
ταις 7
ἀλήθε@@ 7
ἅπαντας 7
σηται 7
ἐξῆλθον 7
φυλά@@ 7
ἦτε 7
θεῖσα 7
κτο@@ 7
ζα@@ 7
ὼν@@ 7
σθη, 7
νεύ@@ 7
γενη@@ 7
θεν@@ 7
γάρ@@ 7
σεται 7
διακρι@@ 7
σους 7
ρός· 7
ἐκάθισεν 7
ρεῖτε 7
κυρίῳ@@ 7
πνεύματος, 7
πιστεύομεν 7
δοκεῖ@@ 7
ρόν, 7
βια@@ 7
νὸν 7
φοβεῖ@@ 7
ἔπι@@ 7
λου, 7
θοῦ@@ 7
μερι@@ 7
Γο@@ 7
σίν, 7
Γαλιλαίαν. 7
φύσει 7
λόν 7
τριάκοντα 7
ἐκτε@@ 7
ἔλθ@@ 7
χαίρε@@ 7
πάντα. 7
αν 7
μεθ@@ 7
ῆλθε@@ 7
μικ@@ 7
ἐπιθυμίας 7
ποδῶν 7
τινὶ 7
χου 7
ὀμό@@ 7
πρῶτοι 7
ἔσχατοι 7
ῆναι 7
λέγουσα 7
ουσι, 7
πρέ@@ 7
μένοι, 7
πολέμ@@ 7
κή@@ 7
τέλε@@ 7
ἐκλεκ@@ 7
σθέ 7
οὖς 7
πόλιν, 7
καλὰ 7
Τε@@ 7
Ἰορδά@@ 7
εἰμι, 7
ἀντε@@ 7
λύει 7
φοβη@@ 7
⟦@@ 7
αὔριον 7
φοβοῦ, 7
Καίσα@@ 7
εὑρίσκει 7
ροί 7
ὃν@@ 7
στήρι@@ 7
οὐρανῷ 7
ἐκέλευσε 7
πέραν 7
νθα@@ 7
υἱο@@ 7
γεγονό@@ 7
πῳ, 7
γίνονται. 7
κιν@@ 7
σω. 7
πυνθανομένου 7
διδαχῇ 7
σαί 7
ὑμῶν; 7
τῶν, 7
προσδε@@ 7
τοὶ 7
πολλοί, 7
που 7
προα@@ 7
αἱμο@@ 7
ζόμενον 7
Ἄνδρες 7
Πάτερ, 7
παθ@@ 7
ἐτε@@ 7
γυναικῶν 7
λατο 7
ἔργο@@ 7
καταλιπὼν 7
ΟΥΣ 7
ἔνι 7
ἀπήγαγον 7
σμοῦ@@ 7
γινο@@ 7
μένῃ 7
ἀλλήλοις 7
ἔμε@@ 7
γυναῖκας 7
γχ@@ 7
κοιμη@@ 7
κύρι@@ 7
ταί@@ 7
διδάσκαλος 7
ἀδελφῶν 7
ᾷ. 7
ΑΝ@@ 7
ΘΕ@@ 7
οντες 7
σωτηρίαν 7
Δεῦ@@ 7
προφη@@ 7
εὑρέ@@ 7
παρελθὼν 7
ξι@@ 7
ἀπεκρίθη@@ 7
σῖ@@ 7
ζηλοῦ@@ 7
γέγο@@ 7
φρε@@ 7
ἤμην 7
ἰδίας 7
σπερ 7
παρέδωκεν 7
πίστε@@ 7
παῖδα 7
κότα 7
λιον 7
ἐστίν; 7
βρῶ@@ 7
ων· 7
αἰτή@@ 7
ἔφαγον 7
ἐσθίε@@ 7
δίκη@@ 7
μαρ@@ 7
λαλη@@ 7
νόν 7
γινώσκο@@ 7
ἄνθρω@@ 7
ἐπη@@ 7
μόλις 7
πάντα, 7
ἐξουσία 7
στα 7
ποιήσε@@ 7
Χριστοῦ· 7
λιο@@ 7
5@@ 7
δυσ@@ 7
πολλὰς 7
ἐπαγγελία@@ 7
Σάρ@@ 7
αἰτ@@ 7
καί@@ 7
ἥλιος 7
ὶν 7
κτή@@ 7
πάλιν@@ 7
ἐντο@@ 7
δὲεἶπεν 7
Δα@@ 7
μετ@@ 7
οὐρανό@@ 7
βίο@@ 7
πρεσβυτέ@@ 7
μενον. 7
ἀνεπί@@ 7
μενα. 7
οὕτως@@ 7
ἐγνω@@ 7
αἵματι 7
μένων@@ 7
Κάσσιος 7
ἀτι@@ 7
σίου 7
ἔγνω 7
πίστεως. 7
ἀγαθὸς 7
νεν. 7
μιᾶς 7
δίκαιον 7
τρεῖς, 7
σπουδά@@ 7
ἀνθρώποις. 7
λοὺς 7
σία 7
σεμ@@ 7
ἐλεημοσύ@@ 7
συνί@@ 7
αὐτό, 7
χαρι@@ 7
βὰς 7
έ@@ 7
ποτήριον 7
μόν, 7
ποιῆσαι. 7
λλος 7
ἄρχοντα 7
τω· 7
γενομένων 7
οὐραν@@ 7
ζουσιν 7
καν 7
πολὺς 6
ἀγορά@@ 6
εἴρη@@ 6
μαθητὴς 6
πάντας. 6
λαλοῦντες 6
αὐτὰρ 6
χειμῶνος 6
ἀποικ@@ 6
οἰκεῖ@@ 6
νοὐ@@ 6
τοίνυν 6
νιο@@ 6
νους. 6
τριβ@@ 6
τρισὶν 6
φόβον 6
ΠΕ@@ 6
λθεῖν 6
Λύ@@ 6
δα, 6
κε. 6
σκάνδα@@ 6
γιν@@ 6
ἀδικεῖ@@ 6
δεκά@@ 6
ξύμμαχοι 6
ἐγένοντο 6
γεωργο@@ 6
ξενί@@ 6
ἔσωθεν 6
ῡ@@ 6
ἔπει@@ 6
ὃς@@ 6
ἰδίᾳ 6
πυθομένου 6
ὤν, 6
ίνει 6
αἰώνιο@@ 6
ἀμήν. 6
κρατί@@ 6
νομι@@ 6
ἐξου@@ 6
μένῳ, 6
Γαλιλαίας, 6
στει@@ 6
ὴ, 6
σθητε 6
σεως. 6
αἰσχύ@@ 6
σωφρο@@ 6
ὄρους 6
θυσία@@ 6
νδα@@ 6
σπλάγχνα 6
Λακεδαιμονίοις 6
σειν 6
πράξεις 6
ἀποστόλων 6
γήσα@@ 6
προσωπο@@ 6
εἶναι· 6
έτω 6
πατρίδα 6
ρήσε@@ 6
θέρους 6
οὖσαν 6
εἴπας 6
καλέσας 6
ἓξ 6
ἀνακει@@ 6
γερ@@ 6
μεγάλου 6
ίως 6
ἐκάθητο 6
ἐστέ@@ 6
Τὰ 6
ματος. 6
κύριε· 6
με· 6
σ′. 6
σπέρ@@ 6
ἁμάρ@@ 6
ἀδελφός 6
ἄφες 6
πολλά@@ 6
παύ@@ 6
εὐφρα@@ 6
θῆναι. 6
ἀρχῆς 6
ἑκατὸν 6
μέτρον 6
κλί@@ 6
δ′. 6
4@@ 6
ἕλκε@@ 6
ἀφέ@@ 6
ωνται 6
ἐξομο@@ 6
μαί 6
κώμας 6
εὐηγγελί@@ 6
ῃ; 6
νων. 6
γεγραμμένον 6
ΒΑ@@ 6
ΩΝ@@ 6
λῳ, 6
τιμὴν 6
ὑπὸ@@ 6
ἀρχα@@ 6
ὀργὴ 6
Ἰακώ@@ 6
ἐκομί@@ 6
ἀρξάμενος 6
β′. 6
εὑρε@@ 6
τῶν. 6
χαρισ@@ 6
εἰσίν, 6
περὶ@@ 6
ἀχ@@ 6
ἐλευθερίαν 6
σοφίας 6
ὺ 6
πορευ@@ 6
ἑτοιμά@@ 6
ἔρχομαι 6
ἐχομένῳ 6
ἐξουθε@@ 6
ἐδίω@@ 6
ἐπό@@ 6
ἕτερο@@ 6
ἐκείνη 6
ἤκουσεν 6
χαλ@@ 6
ιον· 6
ταῦτά 6
μελαγ@@ 6
γʼ 6
Ὅταν 6
ἐρή@@ 6
διδά@@ 6
ἐρρέθη 6
Κό@@ 6
οὐρά@@ 6
νιος 6
πτό@@ 6
οὔνομα 6
μαι· 6
γλῶ@@ 6
νὴ@@ 6
ἄλλο 6
σιος 6
φόβῳ 6
δημο@@ 6
ἠγέρ@@ 6
ἕστη@@ 6
μέλλε@@ 6
ἔγραψα 6
ὑπομον@@ 6
θήσε@@ 6
ῦ, 6
καὶτὴν 6
ρίῳ 6
ντά 6
Ῥ@@ 6
βασιλείας 6
μῇ 6
ἐγενόμην 6
μοὶ 6
νω 6
ἐπηρώτα 6
πάντων@@ 6
λεν@@ 6
τρίτος 6
ἐπή@@ 6
χειρὶ 6
του· 6
βάπτισμα 6
Ἠσαίου 6
ἔσχον 6
ύοντο 6
λεγόμενος 6
ἀριστε@@ 6
ύειν. 6
ίοισι 6
τίθη@@ 6
χριστός, 6
τρια@@ 6
ἄλλου 6
ἀριθ@@ 6
πλεονά@@ 6
στόματι 6
Ἐυ@@ 6
εἰσελεύ@@ 6
φόνον 6
φέρου@@ 6
ἀναβλέ@@ 6
εἴπατε 6
Λέγω 6
ττο@@ 6
θε 6
ἀδελφοῦ 6
μαρτυρία 6
Βαρνάβας 6
εἰσέλ@@ 6
κἀκεῖ 6
νεὐ@@ 6
τούτων, 6
κλαίο@@ 6
ραι@@ 6
ἄκ@@ 6
Σικε@@ 6
ἀλη@@ 6
παράκλη@@ 6
ἐνδυ@@ 6
φῶ@@ 6
ὦ@@ 6
φος 6
ρίην 6
ῆλθεν. 6
νέγ@@ 6
ἀποστόλους 6
κείμενον 6
ἐκέλευσεν 6
χιλίαρχος 6
νουν 6
πάντες@@ 6
ἐκκλησίαις 6
πεσὼν 6
Κηφ@@ 6
ἀντέ@@ 6
εὑρὼν 6
νέγκα@@ 6
θεά@@ 6
μεθα@@ 6
σωτῆ@@ 6
κόσμου. 6
ἐζήτουν 6
λή. 6
ἀποστε@@ 6
βίον 6
ἔστιν, 6
ᾗ@@ 6
λείπο@@ 6
περισσῶς 6
Ναζωρα@@ 6
ἤν 6
σόμεθα 6
δὲ, 6
ἔχω@@ 6
μου; 6
μένα@@ 6
τας. 6
Γύ@@ 6
χας 6
γεί@@ 6
Σαδδουκα@@ 6
αἵμα@@ 6
ἀφορμὴν 6
ργάσατο 6
ἐσμεν 6
σμένοι 6
γενέσθαι. 6
υόμενοι 6
ζόντων 6
ῆς· 6
ῑ@@ 6
ἔπος 6
νους, 6
ἡμετέ@@ 6
ἐπηρώτων 6
Ῥωμα@@ 6
ῖός 6
ἐξεπλήσσοντο 6
υγ@@ 6
συναγωγαῖς 6
γυναικ@@ 6
σπείρων 6
ἐκείνους 6
προφήτην 6
ντί 6
θέλο@@ 6
λαμβάνει 6
ἀπόστο@@ 6
Ἰησοῦς. 6
σας@@ 6
πνε@@ 6
γλῶσ@@ 6
τὴς 6
λήθη 6
πότερον 6
πολεμίοις 6
κην 6
Δίων 6
γων 6
κίνδυ@@ 6
ἐκάλε@@ 6
θελήματος 6
ςτοῦ 6
ωνος 6
γμα 6
ταρ@@ 6
φέρο@@ 6
ζον. 6
Λακεδαιμονίους 6
ὀψ@@ 6
οἰκονο@@ 6
ἕκαστο@@ 6
αἷ@@ 6
οἶνον 6
ἕως@@ 6
θλίψιν 6
μεγάλη@@ 6
εἰπεῖν 6
ἀγαπητοί, 6
ἔχου@@ 6
ἀνταπο@@ 6
ίων. 6
τός, 6
Ἰεροσολύμων 6
καταβά@@ 6
ἔπε@@ 6
ρεί@@ 6
λέγω· 6
πολλά. 6
γῆν, 6
στρε@@ 6
γεῖν. 6
πα 6
οί 6
ἀπόστολος 6
ἡτοίμα@@ 6
Οὗτός 6
ἀγγέλους 6
μιν 6
στρατηγὸν 6
ἅπαντες 6
πιστεύω 6
νέων 6
ᾶς. 6
ὑγι@@ 6
έε@@ 6
καὶεἶπεν 6
ΠΠ@@ 6
Ὃς 6
ἀκουέτω. 6
γονεῖς 6
θλί@@ 6
χοντο 6
ὼ 6
ποῦ@@ 6
ἐκβάλλε@@ 6
πτειν 6
βον. 6
μην. 6
ἠγάπη@@ 6
σμῷ 6
συνη@@ 6
ὑπάρχων 6
πάσχο@@ 6
παντ@@ 6
δέχε@@ 6
παρακαλῶν 6
νοὺς 6
δοῦλο@@ 6
κεῖ 6
σκέ@@ 6
στρά@@ 6
ἐκά@@ 6
ψυχὰς 6
ἐδύνατο 6
μία@@ 6
χεῖρα@@ 6
α′. 6
κἀ@@ 6
λοιπὸν 6
στενά@@ 6
ῖο@@ 6
ρτι@@ 6
λαλῶν 6
νόη@@ 6
ὀργὴν 6
ὀργῆς 6
ἀποκαλύψε@@ 6
μενὅτι 6
καθώς 6
οὐρανοῖς 6
λης 6
Τι@@ 6
εί@@ 6
δεα 6
ύσατε 6
τοῦδε 6
σφόδρα 6
χάριτι 6
δὸς 6
ἱερεὺς 6
πολέμῳ 6
Λακεδαιμονί@@ 6
Καιάφα@@ 6
στω@@ 6
κωλύ@@ 6
τοί. 6
φρονεῖ@@ 6
ἀλλο@@ 6
ναῖς 6
ξάμενοι 6
Ἕλληνες 6
ἱεροῦ 6
ἀργυ@@ 6
ἀνθρω@@ 6
ην, 6
χιτῶ@@ 6
πατρός. 6
κόσμου, 6
ςτῆς 6
ἀποστά@@ 6
δεκα@@ 6
καθά@@ 6
ὰν@@ 6
χαίρετε, 6
κάς 6
ἁμαρτ@@ 6
Σατανᾶς 6
πῃ 6
σεῖ@@ 6
λίθος 6
πολλοῖς 6
λόγησεν 6
ἤ 6
ἐποίησαν 6
τότε@@ 6
Μωυσ@@ 6
ῖ. 6
φορὰ 6
φαίνεται 6
καθή@@ 6
νης. 6
ὁθεὸς 6
λαιον 6
χρήματα 6
ἔχει· 6
μελέ@@ 6
ἡμῶν· 6
ἀπεκρίνατο 6
Το@@ 6
μόν. 6
μ. 6
ἔργῳ 6
ῥύ@@ 6
τέχ@@ 6
ἐγερ@@ 6
ἐλάλησαν 6
θὼς 6
ἐκκλησίᾳ 6
ἰσχύ@@ 6
Θα@@ 6
ἔβαλεν 6
ψαντες 6
ἁγιά@@ 6
σωνται 6
σθῇ@@ 6
χύ@@ 6
θήσα@@ 6
καρδία 6
πυρὸς 6
βρο@@ 6
πτωχ@@ 6
μνημεί@@ 6
πόθεν 6
καὶοἱ 6
ών 6
ἀδελφοῖς 6
μένον. 6
ἐοῦ@@ 6
βαλόντες 6
ἐπλή@@ 6
ρχον 6
τοι. 6
ρᾷ 6
οὐδέ@@ 6
τρέπε@@ 6
τρὸς 6
ΑΛ@@ 6
σῖτον 6
Ἰουδαίας 6
ος. 6
γεῖν, 6
ἤνεγ@@ 6
λάβ@@ 6
Ἰωάνη@@ 6
περιστε@@ 6
Μαθ@@ 6
προϊ@@ 6
ἐλάβο@@ 6
κρίνο@@ 6
Βλέπετε 6
ὑπακού@@ 6
ἐσώ@@ 6
κόλ@@ 6
Παῦ@@ 6
γυμ@@ 6
στου@@ 6
Χριστοῦ@@ 6
αὐτὰς 6
ίου. 6
ἁμαρτωλ@@ 6
σθήσο@@ 6
ἐκάλεσεν 6
κατάκρι@@ 6
νακ@@ 6
ἀνό@@ 6
7. 6
μέλλο@@ 6
νοί 6
ζητοῦντες 6
αἰώνιον. 6
διωγ@@ 6
πρᾶ@@ 6
ἀνὰ 6
κόσμον, 6
Κατὰ 6
παροξυ@@ 6
ξις 6
ταύτη@@ 6
ίοις, 6
δυν@@ 6
σθῆναι 6
ἀπώ@@ 6
φαν@@ 6
ἡμέρας. 6
διδοὺς 6
ὑγ@@ 6
κοιλίην 6
φερό@@ 6
φέρει. 6
Ἀρτα@@ 6
δεδο@@ 6
ὑμ@@ 6
δυνατὸν 6
Δίωνα 6
ἀγάπῃ, 6
πρεσβε@@ 6
λαι@@ 6
καύ@@ 6
μ 6
γραμματέων 6
τροφὴν 6
όμενοι. 6
παιδεύ@@ 6
ἐπαγγελίαν 6
μακάρι@@ 6
φθαρ@@ 6
οἶδεν 6
ιτο 6
λικ@@ 6
ός; 6
γώ@@ 6
μαρτυρίαν 6
πει 6
πόλε@@ 6
ἐπιεικ@@ 6
σοφίαν 6
Τῷ 6
λαῷ 6
Ἠλε@@ 6
ὑστε@@ 6
πραΰ@@ 6
νδε 6
σόν 6
λαμβάνο@@ 6
οἰκε@@ 6
τοῦ. 6
Τὴν 6
ἀνέβλε@@ 6
ὄντας 6
μένοις. 6
ςὁ 6
λον@@ 6
εὖ@@ 6
ήσει, 6
μη 6
ψυχρ@@ 6
ζει, 6
δίδωσιν 6
ῖα 6
εὗρεν 6
δέδο@@ 6
εἶπέν 6
τἆλλα 6
δεύτερος 6
προθυ@@ 6
φιλά@@ 6
ῦσιν 6
ἕνεκεν 6
αἵ@@ 6
ἠρνήσατο 6
ψυχήν 6
θυγα@@ 6
πῶ@@ 6
Μέ@@ 6
πτα@@ 6
βασιλείᾳ 6
ναὐτῷ 6
ινώ@@ 6
εἰδωλο@@ 6
κε 6
πολλοῦ 6
ὅμως 6
ῃ· 6
πλεῖον 6
τέκνα, 6
προσκό@@ 6
ἐνά@@ 6
οὕτως, 6
ΜΑ@@ 6
ἔτε@@ 6
σαντο 6
πράξε@@ 6
T@@ 6
ό@@ 6
ὑπάρχο@@ 6
ἐρ@@ 6
ἐπιχει@@ 6
καύχη@@ 6
στρατι@@ 6
αὐτῷ; 6
ύων 6
ήσεις 6
μόνῳ 6
ποιῶ 6
βασιλεῖ 6
ἐγείρεται 6
ᾶτε 6
δύο. 6
κλαίε@@ 6
Ἐφέ@@ 6
γενεα@@ 6
εἶ; 6
Ἀνδρο@@ 6
τέρα 6
ἐλαχί@@ 6
λους, 6
λωσιν 6
νεύε@@ 6
νων· 6
προσώ@@ 6
ἕτερος 6
ποιήσῃ 6
ῖος, 6
Χριστὸς@@ 6
τηλι@@ 6
κρίσιν 6
ἐκτείνας 6
8. 6
ἐποίε@@ 6
νεώ@@ 6
ἐρη@@ 6
ἐθε@@ 6
ίη@@ 6
Εἴ@@ 6
μητέ@@ 6
συνι@@ 6
εἶπε, 6
βη 6
ἐκρα@@ 6
ὰ, 6
29. 6
Ω@@ 6
ποιού@@ 6
ἀδύνα@@ 6
ῃσιν 6
δένδρον 6
καρποὺς 6
ἔργ@@ 6
δίκαιος 6
μησαν 6
ἐβαπτίσθη@@ 6
χερσὶν 6
ἔνο@@ 6
ἱερ@@ 6
σταλ@@ 6
τοις 6
ἐργαζο@@ 6
θος 6
νε, 6
ἑαυτῶν, 6
Τιμολέοντος 6
καλά@@ 6
ἀπαρνή@@ 6
ἐμοῦ@@ 6
σχολά@@ 6
δίκην 6
ρῆ@@ 6
κεφαλῆς 6
λίου 6
καλο@@ 6
λέγεις 6
δύο, 6
ώ, 6
θους 6
γοῦν 6
μεῖ 6
κατε 6
πάντ@@ 6
ον; 6
πωλοῦ@@ 6
ιού@@ 6
συναγωγὴν 6
μένους, 6
ἐχθ@@ 6
κόσ@@ 6
πρε@@ 6
στρατιῶται 6
ἰὼ 6
σάββατον 6
Οὐδὲ 6
ἄλ@@ 6
κτυ@@ 6
στρο@@ 6
δοῦλοι 6
ἔπα@@ 6
ἐπεί@@ 6
ζε 6
φη 6
ῶ, 6
ἀπέθανεν. 6
σι· 6
σμὸν 6
φοι@@ 6
τούτου@@ 6
λα, 6
γίνεσθε 6
ἑστῶ@@ 6
διω@@ 6
κάτω 6
πη 6
δίκαι@@ 6
ἀπί@@ 6
ρμο@@ 6
πεπραγ@@ 6
σύ 6
ἀληθεί@@ 6
Θέ@@ 6
ἡλικ@@ 6
ίη 6
Ἀπολλ@@ 6
τά. 6
ἔστ@@ 6
πίνακι 6
δύο@@ 6
ἔσχε@@ 5
μακροθυ@@ 5
ργα@@ 5
ἄλλως 5
μνο@@ 5
ὑμῖ@@ 5
λοχα@@ 5
γῶν 5
ή@@ 5
ἀγνο@@ 5
ἰσχυρό@@ 5
λθὼν@@ 5
θει, 5
Ἀλεξάνδρου 5
ἡμέραις. 5
στη 5
χριστός. 5
ΓΕΝ@@ 5
ὀλίγ@@ 5
ὑστέ@@ 5
ισι 5
ὕπ@@ 5
ἀμφότερα 5
καθαρ@@ 5
στέφανον 5
μᾶλλον, 5
μμα 5
πλοῖα 5
Τοῦ 5
λαμβάνου@@ 5
παροι@@ 5
ἀπαγγε@@ 5
πονηρὰ 5
ὑπα@@ 5
ἐλπίδι 5
διαι@@ 5
κρεί@@ 5
ώ 5
λλέ@@ 5
ὕπνον 5
πλήρωμα 5
δοκιμα@@ 5
ζέσθ@@ 5
ἀγαθῷ 5
στην 5
προσεκύνη@@ 5
Μι@@ 5
καθαίρε@@ 5
διδάσκειν 5
αὑτῶν 5
ἀπολυ@@ 5
ρον. 5
αρί@@ 5
κός 5
ὅρ@@ 5
παιδίον, 5
μάχη 5
τήν, 5
Ἰουδαίᾳ 5
ἅπαντα 5
να· 5
ινά@@ 5
χωρ@@ 5
ίοι@@ 5
ἡμέρας, 5
16. 5
φθί@@ 5
πεσό@@ 5
φόβου 5
παροῦ@@ 5
ἐλεγ@@ 5
ἀλλα@@ 5
σκων 5
σάββασιν 5
χωρεῖ@@ 5
τρον 5
ροῖς 5
ποιεῖ 5
ζητεῖ 5
κόσμῳ. 5
Μάρθα 5
ζῃ 5
Κυρίου. 5
δη 5
ντή@@ 5
τέων 5
φαρμακε@@ 5
ὀξέ@@ 5
ζειν, 5
ἀκούετε 5
ί@@ 5
κου 5
πίστευ@@ 5
γενόμενον 5
Δί@@ 5
γέ 5
πατέρας 5
αἰῶνα. 5
μετανοή@@ 5
υχ@@ 5
ἐνεργ@@ 5
βάλλ@@ 5
ΑΡ@@ 5
σια 5
μακρό@@ 5
κουν 5
ἐλέ@@ 5
ρισεν 5
Οὗτοι 5
Ἀγαπήσεις 5
νεκρ@@ 5
Ἀναξανδρί@@ 5
αἰώ@@ 5
ὁμοθυμαδὸν 5
ἀρετῆς 5
ρεῖν 5
ποιήσω@@ 5
ης, 5
λειε@@ 5
ἀπιστ@@ 5
τινὰς 5
λλεν 5
μενος· 5
νοντο 5
φαρμα@@ 5
ῃσι 5
θεραπεύε@@ 5
ρε 5
παρει@@ 5
σουσιν, 5
δείξει 5
Πύ@@ 5
κα; 5
οὔτε@@ 5
ὁκο@@ 5
λέγειαὐτοῖς 5
ἠγέρθη 5
φώ@@ 5
τούτοι@@ 5
δε, 5
Ἀγρίππας 5
βουλό@@ 5
ὔ@@ 5
ριον, 5
ρων, 5
ἀνθρώποις, 5
τραπέζης 5
ες. 5
γενομένου 5
ὀλίγον 5
ἀκάθαρτον 5
4. 5
μὸς, 5
βαλὼν 5
ίᾳ, 5
αι, 5
ἤθελεν 5
Ἀκού@@ 5
σκειν 5
ἐκδίκη@@ 5
καταπο@@ 5
μέρη 5
ἐπείνα@@ 5
υἱοῖς 5
βλασφημία@@ 5
ὑπάγω 5
τάλαντα 5
ἀκοῦσαι 5
παρῃ@@ 5
σταυρὸν 5
οἰκου@@ 5
νεκρὸς 5
ζῶν 5
ᾄ@@ 5
αἰχμαλω@@ 5
ἔτυ@@ 5
ἀμεί@@ 5
πᾶσιν. 5
Ἄρα 5
μετάνοιαν 5
εἰδέναι 5
σμέναι 5
γγελ@@ 5
μεσί@@ 5
ἐξουσίας 5
ἐνιαυτὸν 5
μυριά@@ 5
γύ@@ 5
θέλε@@ 5
ίει 5
εἰπεῖν, 5
ὑπό@@ 5
ἔθνη, 5
βην 5
περίχω@@ 5
προσήνεγκαν 5
ρικ@@ 5
χθη@@ 5
ἀρχιερέ@@ 5
Ἀθηναῖοι, 5
παρὼν 5
κέκρι@@ 5
Εἰρήνη 5
θεοὺς 5
ψυχα@@ 5
ραβ@@ 5
χρέ@@ 5
Οὐδεὶς 5
κρύ@@ 5
λυχ@@ 5
πολλῶν. 5
πενθε@@ 5
ῥε@@ 5
ΙΩΑΝ@@ 5
ΟΥ 5
Α 5
μητέρα 5
σητε· 5
Ἀγα@@ 5
δας. 5
λίθῳ 5
χῶν 5
χρυ@@ 5
σουσιν. 5
ψεῦ@@ 5
μοί 5
ἐξελέξατο 5
θη· 5
ὥστε@@ 5
νεκροὶ 5
εἶπεναὐτοῖς 5
Πορευθέντες 5
ἐκβάλλω 5
γένοιτο· 5
τελευτα@@ 5
χριστῷ 5
δεξιᾷ 5
δῃ 5
ἔξε@@ 5
σοι@@ 5
μητρί@@ 5
αὐτῆς@@ 5
οἶδας 5
ἀκούο@@ 5
ποτὲ 5
ζεται@@ 5
κύριος, 5
Καμβύ@@ 5
στρατευ@@ 5
ἄγε@@ 5
Μάρ@@ 5
γγε@@ 5
ἕτοι@@ 5
νεῖν, 5
ἐπιστολὴν 5
στησαν 5
ίης 5
ἐθαύμασεν 5
διώκο@@ 5
νὺξ 5
ῶνι 5
νμου 5
ξένος 5
πολλῇ 5
Κλεομβρότου 5
κῃ 5
θεωρεῖ 5
Γαλατ@@ 5
παρεκάλει 5
όμενα 5
Σίμων@@ 5
ταν 5
τοσαύ@@ 5
δένδ@@ 5
πάντας, 5
αὖ 5
Πλάτωνος 5
κελε@@ 5
ᾶς@@ 5
ύμενος 5
νοια 5
σματα 5
ἐζημί@@ 5
ναυ@@ 5
ἐλευθέ@@ 5
ρᾶ@@ 5
ποία 5
Ἰδὼν 5
ἐσπλαγχνί@@ 5
ἑκατο@@ 5
τέκνον 5
ἀσ@@ 5
Καίσαρι 5
οὐδέν 5
πορευό@@ 5
χωρι@@ 5
κέκλη@@ 5
μού 5
μαρτύριον 5
δέσμιον 5
μνημεῖον, 5
εὑ@@ 5
ἔστιν. 5
μεγά@@ 5
λας, 5
λιθά@@ 5
ἀπω@@ 5
βαλε@@ 5
τούντων 5
παραχρῆμα 5
ῥυ@@ 5
ἐλευθε@@ 5
καταλύ@@ 5
αἱρέ@@ 5
ἁμαρτι@@ 5
ἄφε@@ 5
γνό@@ 5
ἑκατοντάρχης 5
βίου 5
φίλον 5
δείπ@@ 5
δίδο@@ 5
χρῄ@@ 5
προφά@@ 5
παρεκάλεσαν 5
ναντι 5
ὀφθαλμῶν 5
πλοῖον, 5
ποιῶ. 5
γωμεν 5
βραχέ@@ 5
ίοις@@ 5
ὄχλον, 5
εἶχον. 5
ἔπρα@@ 5
ύσασθαι 5
ἄξιος 5
περιτε@@ 5
δεινό@@ 5
ἡμᾶ@@ 5
ἔκρα@@ 5
ἔσχα@@ 5
οἴδατε, 5
τριή@@ 5
Συρακοσίων 5
φρων 5
ἀρί@@ 5
χάρισμα 5
ἀνέκρα@@ 5
Μυτιλή@@ 5
γόνα@@ 5
τωρ 5
ἐπουρά@@ 5
ῦσον 5
αὐτῆς· 5
λεκ@@ 5
στιν 5
νῆ 5
μακάριος 5
ἔσ@@ 5
ναί 5
ἐκβάλλει 5
Ῥωμαίων 5
σθω 5
ὑπάρχοντα 5
ἐκό@@ 5
παραστῆσαι 5
παραχρῆ@@ 5
συνιστά@@ 5
ἀνάγ@@ 5
θελή@@ 5
σεαυ@@ 5
κόσμον. 5
πιστο@@ 5
ἡμέ@@ 5
ά@@ 5
θήσει 5
ῥί@@ 5
ποιο@@ 5
ἀνθρώπων· 5
δον 5
θήτω 5
σθέντα 5
δικαιοσύνῃ 5
τέρα@@ 5
ὖ@@ 5
ἀσθενείας 5
Χριστὸν@@ 5
ρωμένο@@ 5
εῖ@@ 5
δόξης@@ 5
λθόντων 5
βοη@@ 5
αὐτόν; 5
2@@ 5
γματα 5
ἐφοβοῦντο 5
νύκ@@ 5
γρηγορεῖτε 5
ἀσθενοῦ@@ 5
ἐπορεύθησαν 5
ἀλλήλους, 5
παραδό@@ 5
ποῖον 5
ἁμαρτά@@ 5
ποιοῦντες 5
αὐτόν@@ 5
ἑτέρου 5
μένης, 5
μιμνή@@ 5
γινώσκοντες 5
δικαιοσύνην. 5
ροι, 5
διαφθεί@@ 5
γραφά@@ 5
ὑμεῖ@@ 5
ἱμάτι@@ 5
ἀνθρώποι@@ 5
στόν 5
ἀπέλυσεν 5
χὴν 5
τύπον 5
ἀμφότεροι 5
ὀφ@@ 5
καλούμενος 5
ἐξελθεῖν 5
0. 5
ὑπό 5
θανατῶδες. 5
ἐσθίο@@ 5
κράτε@@ 5
χει 5
δὼν 5
Κρῆ@@ 5
νιν 5
παραλαβὼν 5
υἱοὺς 5
δότε 5
γέγραπται@@ 5
λοιποὶ 5
ἐθαύμασαν 5
πληθυ@@ 5
φωτί@@ 5
Ἀλλʼ 5
προσεύξα@@ 5
Κερκυραῖοι 5
ἀστέ@@ 5
ἀποκάλυψιν 5
βιά@@ 5
μέσου 5
ἠδίκη@@ 5
ριος 5
ρας. 5
ἐπερ@@ 5
σβέ@@ 5
ΛΥ@@ 5
αἰῶνα 5
ἀγαπῶμεν 5
ἀλλήλους· 5
τέρατα 5
ῶς@@ 5
ποντα 5
μᾶ@@ 5
ψεν. 5
καύχημα 5
διὰτῆς 5
παιδὸς 5
ἠρώ@@ 5
σθῆ@@ 5
ικό@@ 5
τιον 5
λθατε 5
θυσιαστηρί@@ 5
ύοντες 5
νται; 5
παρουσία 5
ἠπί@@ 5
ἀγαπῶν 5
μοι· 5
χθέντες 5
ζύ@@ 5
μην, 5
ναι; 5
τῳ. 5
α· 5
θήσεται· 5
υἱός, 5
Σί@@ 5
παραβολὴν 5
τυφλὸν 5
τοῦσιν 5
μοῦντες 5
μάχεσθαι 5
πλεί@@ 5
βάρβαροι 5
πράγματα 5
πλεῖστον 5
σπείρε@@ 5
χων 5
έ 5
Ἰτα@@ 5
κρίνα@@ 5
ρεῖν. 5
πέρ@@ 5
ἐπλη@@ 5
Φαρισαίων 5
ἱπ@@ 5
χρώμενοι 5
τεταγ@@ 5
σημα@@ 5
μην@@ 5
τεκ@@ 5
στᾶ@@ 5
ἐπορεύθη 5
τείχι@@ 5
στον, 5
ἣ@@ 5
κλέπτης 5
στευ@@ 5
ὑπομονὴν 5
ὤ@@ 5
ἤθε@@ 5
νος; 5
κλασμάτων 5
κρατήσας 5
πλι@@ 5
Λακεδαιμονίων 5
ναί, 5
οὐρανοῖς, 5
ῶσαι 5
σδε 5
σπουδα@@ 5
ποιεῖ. 5
κάλλι@@ 5
)@@ 5
ἐφί@@ 5
καρδία@@ 5
φέρουσιν 5
ἐμα@@ 5
Ἰουδαίων; 5
πυρέ@@ 5
ἡμέρῃσιν 5
ἤθελον 5
φέροντες 5
ίσα@@ 5
χαριστ@@ 5
γενέ@@ 5
Ἠ@@ 5
νοῦσιν 5
χειρῶν 5
εἰσιν, 5
προά@@ 5
γου@@ 5
λεγό@@ 5
νεἰ@@ 5
1. 5
τητα 5
κλει@@ 5
ουσαν 5
ἀποκαλυφ@@ 5
κρεῖττον 5
ὄπισθεν 5
πολεμίους 5
νῃ· 5
δεσμ@@ 5
σωθήσεται. 5
οἶδα@@ 5
ἔχομεν, 5
ἐροῦ@@ 5
Τρῳά@@ 5
δρο@@ 5
κην, 5
αὖθις 5
Ἰούδαν 5
Ἰσκαριώ@@ 5
κα· 5
λόγῳ, 5
ἔσχατον 5
πῇ 5
ἦραν 5
μνημονεύετε 5
ὣς 5
αἰσχ@@ 5
κέρ@@ 5
κάμ@@ 5
ἤκουσαν 5
σματι 5
οἶκος 5
ΙΑ@@ 5
πόσοι 5
ὑπέστρεψαν 5
πρῶτα 5
ξυμμαχ@@ 5
ἀκούομεν 5
πατέ@@ 5
ρες@@ 5
οὐδέν. 5
ἐδόκει 5
πεπληρω@@ 5
ἔσομαι 5
ρ. 5
διδάσκ@@ 5
Μελχισε@@ 5
ἀκροβυστία 5
ἀκούων 5
τεῖ 5
ἐκπορευό@@ 5
χὴ 5
δηνα@@ 5
φέρειν 5
νας. 5
ἀπὸτοῦ 5
πνεύματος@@ 5
τας· 5
ᾱ́@@ 5
ρει, 5
σθεί@@ 5
μαχό@@ 5
λθοῦσαι 5
σῃ· 5
ποταμὸν 5
ἐντα@@ 5
ωτά@@ 5
Β 5
θνη@@ 5
θυσια@@ 5
εἰδ@@ 5
ὼς@@ 5
ἐλεύσονται 5
ποιεῖς; 5
ἀγαπᾷ@@ 5
εὐλογοῦ@@ 5
άρ@@ 5
Κορινθ@@ 5
ἔστησαν 5
γᾶν 5
σπασμὸς 5
παραφροσύνη, 5
1@@ 5
Ἐπ@@ 5
σχυ@@ 5
ξατε 5
ύμα@@ 5
ῥίζαν 5
ὀλίγοι 5
αὐτὸς@@ 5
μεναι, 5
αἵτινες 5
ῃς, 5
48. 5
αὔ@@ 5
ἔσο@@ 5
έρ@@ 5
μακρο@@ 5
περιεπάτε@@ 5
στολὴν 5
ὶς 5
προσώπῳ 5
ἄγο@@ 5
ἐπηρώτησαν 5
προσεύ@@ 5
ὁδῷ 5
ὰμ 5
παρόντι 5
ἴδητε 5
δυοῖν 5
σπου@@ 5
δεῦρο 5
ρεῖτε, 5
μέρους 5
ἀπῆλθεν. 5
Μεγά@@ 5
σιες 5
γνῶναι 5
ὑμετέ@@ 5
χαρί@@ 5
περιβλε@@ 5
μόνον, 5
κρίσις 5
αὐτό. 5
ποδα@@ 5
πίνων 5
νιον, 5
λῆ@@ 5
πέρι 5
οὐκοῦν 5
δῴη 5
μίᾳ 5
ἀσφα@@ 5
Αἰγύπτου 5
δεῖσθαι 5
ἀλλήλους@@ 5
νίᾳ 5
προσκαρτε@@ 5
Μακάρι@@ 5
ἔν@@ 5
παντα@@ 5
(καὶ 5
ἐλέη@@ 5
τατος 5
χθησαν 5
ουσα 5
μητρὸς 5
ποιῆσαι, 5
ψει 5
ἀνήρ, 5
ρός. 5
καθάρ@@ 5
ΤΙΜ@@ 5
βλασ@@ 5
ει@@ 5
αὐτοὺς@@ 5
ἄλλοισι 5
τελεί@@ 5
πορε@@ 5
δαιμόνια, 5
θαλάσσῃ, 5
ἀπολωλό@@ 5
μαχο@@ 5
ναν, 5
τητα, 5
ἔφη. 5
χριστῷ, 5
διαφέρε@@ 5
βεβαι@@ 5
σθαι; 5
πόλιν. 5
δικαιοσύνη 5
ὁδ@@ 5
ὑπάγε@@ 5
τούτῳ. 5
οἶμαι 5
Ἔτι 5
ττα@@ 5
ἀνοίξας 5
πορεύομαι 5
ἴδια 5
ὥρα@@ 5
ξεις 5
κεκαλυμ@@ 5
ὄψιν 5
μένου. 5
μαχαί@@ 5
ρμα@@ 5
δῆμον 5
ἔμα@@ 5
ματα, 5
θλίψις 5
φημ@@ 5
ἠδύνα@@ 5
ἐξέβα@@ 5
ᾔ@@ 5
ἀρχιερε@@ 5
παρακλ@@ 5
αὐτῶ@@ 5
Ἀρχιδάμου 5
ἀπεστά@@ 5
ἐπορε@@ 5
ἄρχοντες 5
ναῖον 5
ρην 5
τοιαύτη 5
ξένοις. 5
θερ@@ 5
ὸς, 5
νοί@@ 5
ἀποθνήσκε@@ 5
κλέπ@@ 5
γή@@ 5
καθι@@ 5
ἐκείνῳ 5
δοξα@@ 5
σθῇ 5
λαυ@@ 5
οὐρανῶν. 5
ῥ@@ 5
Ὄρος 5
Ἐλαι@@ 5
Γέγραπ@@ 5
δοκι@@ 5
ἐνοχ@@ 5
πατέρες 5
ἔφα@@ 5
θανεῖν 5
νοι. 5
ὕδωρ 5
ἐριθ@@ 5
ἀγαλλι@@ 5
εἰκό@@ 5
ἑν@@ 5
ΜΕΝ@@ 5
ΔΗΣ 5
δικαιοῦ@@ 5
ἴδι@@ 5
ἀναβὰς 5
λῦσαι 5
σφέας 5
20. 5
προσῆλθον 5
λυγ@@ 5
δικ@@ 5
ζῇ@@ 5
ἐκλογὴν 5
κολού@@ 5
φρόνιμοι 5
ἑαυτῶν. 5
ἄνθρωπον, 5
ἐξῆλθε@@ 5
δεή@@ 5
καρδ@@ 5
γωγ@@ 5
τῃ@@ 5
ζον, 5
μεθύ@@ 5
αἰῶνα, 5
σφι 5
λὴ 5
Πᾶ@@ 5
Σά@@ 5
ραν. 5
ξον 5
βάλλε@@ 5
σκευά@@ 5
σις@@ 5
δικαιοσύνη@@ 5
θάνατος 5
μέγαν 5
ΙΟΥΔ@@ 5
πεῖ@@ 5
δ 5
θον 5
γου 5
τῳ, 5
Ἦ@@ 5
Οὗ@@ 5
υματί@@ 5
δαι@@ 5
ἀλήθεια 5
κλύ@@ 5
ἄνδρες, 5
ὧδε. 5
θέλεις 5
ἑώρακεν 5
μοιχεύ@@ 5
ροντες 5
εὐδόκη@@ 5
Θωμᾶ@@ 5
ἐπαγγελ@@ 5
ἐμὴ 5
σοφίᾳ 5
τακ@@ 5
ἐφό@@ 5
φρα@@ 5
δαιμόνι@@ 5
ἔτη@@ 5
ἐκείνης 5
ϋ@@ 5
τήριον 5
πικρ@@ 5
διαβό@@ 5
βούλομαι 5
λως 5
Ἄρα@@ 5
σσα 5
σελή@@ 5
ζομένων 5
μάτων@@ 5
ἳ@@ 5
γιγνώ@@ 5
τοῦτό 5
εἴπωμεν 5
πλανώ@@ 5
ἡμέρᾳ. 5
Ἰουδαίους 5
καθ’ 5
ἀποστέλλω 5
Μήτι 5
ἰδίοις 5
τας@@ 5
μφι@@ 5
εὐκοπώ@@ 5
ἂν@@ 5
Ἄγγελος 5
πρεσβύτερο@@ 5
προσευχῶν 5
στρατιώτας 5
3. 5
ἀντ@@ 5
λόγον. 5
κόν, 5
τωσαν 5
ἐό@@ 5
τινες@@ 5
ιαν· 5
πυκ@@ 5
Ἀρι@@ 5
ἐζήτει 5
γὴν 5
ΤΟΣ 5
ἀπελθόντες 5
μένων. 5
κόσμ@@ 5
ἀληθείᾳ 5
ἐκείνῃ. 5
θέλοντες 5
ρπα@@ 5
σθέντος 5
φθαλ@@ 5
ρίσθη 5
Ἀπόλλ@@ 5
Οἰ@@ 5
τέραν 5
τέρας 5
δεσπο@@ 5
ἄγαν 5
ὑπάρχειν 5
ἀναστρο@@ 5
Παύλῳ 5
εὑρήσε@@ 5
ἀποκριθέντες 5
διό@@ 5
στέφα@@ 5
αὕτη@@ 5
οῦσα 5
λὸν 5
γινό@@ 5
ζ′. 5
τετάρ@@ 5
θέλου@@ 5
πυθόμενος 5
ἑστῶτα 5
τωσαν, 5
βοή@@ 5
λλὰ 5
ἐγένετο@@ 5
Λάζα@@ 5
σά 5
ἐπέθηκαν 5
ξεν, 5
μιά@@ 5
προφῆ@@ 5
θέλω@@ 5
τελώ@@ 5
Ἀκολούθει 5
σητε. 5
ἐποικοδο@@ 5
ΗΜ@@ 5
ργι@@ 5
τας, 5
πολι@@ 5
νούς, 5
γετε 5
λάβω@@ 5
σα· 5
ίστα@@ 5
ἆραι 5
Ο 5
βος 5
ἠγόρα@@ 5
ἀκάθαρ@@ 5
φοβούμενοι 5
εὐσέβε@@ 5
κυρίου@@ 5
μήν, 5
κἀκεῖθεν 5
ἀκαθαρ@@ 5
ἀξίως 5
νυκτὶ 5
ᾖ, 5
φίλοι 5
ρὰς 5
πού@@ 5
ρου. 5
ἐπαγγε@@ 5
λλά@@ 5
ἄρχ@@ 5
κρη@@ 5
νως 5
ὀφθαλμο@@ 5
νόμους 5
ἐκέλευε 5
θῶ 5
Δαρεῖος 5
ἀποθανεῖν 5
ζεις 5
φυλακὴν 5
παρη@@ 5
μανθάνειν 5
ἀναστάσει 5
ἐθεράπευσεν 5
ἐμαυτὸν 5
λειπο@@ 5
αὐτά@@ 5
ἀπέκτει@@ 5
ύ@@ 5
Αὐ@@ 5
σαββάτου 5
εἰσέλθῃ 5
πνι@@ 5
ἀγορα@@ 5
σιες, 5
ἔφυγον 5
ε′. 5
ουν 5
Ὦ 5
στοῦ 5
μηδεμίαν 5
ἀνέβησαν 5
βρώ@@ 5
νοὖν 5
ροῦ 5
ωμεν 5
Λυκοῦργος 5
στέρους 5
της. 5
παρεκάλουν 5
ρίοις 5
στυ@@ 5
ότη@@ 5
γυνή@@ 5
Φρυγ@@ 5
ἡμ@@ 5
προφήταις 5
οἷα 5
ἔτι@@ 5
ξυμβα@@ 5
πιστεύουσιν 5
πέντε· 4
ἐπάρας 4
ὗ@@ 4
νῦν@@ 4
ῥᾳδίως 4
ἀτενί@@ 4
Μωυσέως 4
μαθητα@@ 4
νεύετε 4
ἑαυτοῖς. 4
Παρα@@ 4
ψύ@@ 4
ὕμ@@ 4
παρασκευὴ 4
ἦν· 4
σεῖο 4
οὐρανοῦ@@ 4
Βρασίδας 4
Θρᾴκης 4
ξυμμάχους 4
Ἀμφί@@ 4
ποταμῷ 4
κτα@@ 4
ἑαυτούς, 4
ρη 4
δρω@@ 4
ήσαμεν 4
τινος, 4
καινὸν 4
ἐπιθυμ@@ 4
μις 4
ψηφί@@ 4
σασθαι, 4
χωροῦ@@ 4
θέλ@@ 4
πατέρων 4
ντρο@@ 4
καλὴν 4
στρατὸν 4
Κυρί@@ 4
μέγα@@ 4
Ε 4
κατοικοῦντας 4
στράτου 4
ἔθετο 4
δίοις 4
γινόμενα, 4
μῷ 4
ἔδοξε 4
τιθέ@@ 4
ἀδελφῷ 4
ἀποθανεῖ@@ 4
συντ@@ 4
ας, 4
χώρη@@ 4
́@@ 4
ροῦν 4
φεύ@@ 4
ἔνδον 4
ἐπὴν 4
ἄγειν 4
πλοῦ@@ 4
σῳ@@ 4
ἔκστα@@ 4
ἀθανα@@ 4
τιμὴ 4
ωσαν 4
πρῶτον, 4
ίμην 4
ύουσιν 4
σιά@@ 4
ἔπαινον 4
Βηθ@@ 4
μακρόθεν 4
τον@@ 4
προσευξάμενοι 4
περισσότερον 4
πολλῆς 4
διακονίας 4
ἐπίγε@@ 4
φρονοῦ@@ 4
σταυροῦ@@ 4
δοῦσα 4
ὕστε@@ 4
ξίφος 4
ύ 4
ἀνέστη 4
σω; 4
εὐχαριστῶ 4
ψατε 4
φεύγο@@ 4
ἐπέπε@@ 4
ψυχὴ 4
ρεῖσθαι 4
ἀρχιερέων 4
πρεσβυτέρων 4
ἀλλ@@ 4
γυ@@ 4
παρου@@ 4
χειρί@@ 4
ξυμμάχοις 4
Φω@@ 4
χοί@@ 4
χόμενοι 4
! 4
Ἀσίας 4
χώρας 4
ἡγη@@ 4
σάμενος, 4
μένη. 4
βούλο@@ 4
παραδοῦναι 4
βουλε@@ 4
κορά@@ 4
Θυ@@ 4
ἑξήκοντα 4
ράν@@ 4
Μάρθα@@ 4
θορυ@@ 4
Πρω@@ 4
γαγὼν 4
ἐπείνασεν. 4
ἰδεῖ@@ 4
δαιμονίου 4
ἕνδεκα 4
Ἁγη@@ 4
ρόν· 4
κακόν, 4
παθεῖν 4
ἐκέλευον 4
τοιό@@ 4
ἀνθρώπ@@ 4
όμενος. 4
γυναικός, 4
μὰ 4
γενή@@ 4
ῶντος 4
παραγενόμενοι 4
μενα, 4
προσέχετε 4
μησον 4
ἐξαίφνης 4
ἀληθε@@ 4
ἀγαθὰ 4
κείμενα 4
ἀνθρώπου, 4
σίᾳ 4
πορνείας 4
αὐτοῖς· 4
Οὔ@@ 4
ἑρμη@@ 4
σεαυτόν. 4
43. 4
νώδε@@ 4
δέσμιος 4
ἑαυτόν, 4
θεός· 4
ἔμεινεν 4
ἅ 4
εἰδέ@@ 4
ύει. 4
ΕΠ@@ 4
ἑπτα@@ 4
μητρ@@ 4
ρόμενοι 4
παύο@@ 4
διήρχετο 4
ρχοντο 4
μακα@@ 4
κοῖσι 4
Σο@@ 4
κράβαττόν 4
ὕπαγε 4
ῥῆμα 4
εἶπόν 4
γεννη@@ 4
εἰμί. 4
σκότος 4
κλαυθμὸς 4
βρυγμὸς 4
ὀδόντων. 4
προφάσει 4
συκ@@ 4
λυκ@@ 4
τικὰ 4
σαρκι@@ 4
λήμψο@@ 4
26. 4
ὑποχω@@ 4
ποίμ@@ 4
